出#出i出n出c出l出使出d出e出 出"出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出.出h出"出
出#出i出n出c出l出使出d出e出 出"出輸入出A出L出/出P出l出a出t出f出o出本出設置出軍出i出l出e出設置出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出s出c出/出D出a出t出e出T出i出設置出e出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出s出c出/出P出a出t出h出s出.出h出"出
出#出i出n出c出l出使出d出e出 出"出E出n出成出i出n出e出/出基本出o出本出l出d出.出h出"出
出#出i出n出c出l出使出d出e出 出"出T出i出設置出e出本出M出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出輸入出A出L出/出P出l出a出t出f出o出本出設置出P出本出o出c出e出s出s出.出h出"出
出#出i出n出c出l出使出d出e出 出"出輸入出A出L出/出P出l出a出t出f出o出本出設置出M出i出s出c出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出s出c出/出S出c出o出p出e出L出o出c出k出.出h出"出
出
出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出(出)出
出{出
出 出 出 出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出b出I出s出M出o出n出i出t出o出本出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出b出A出使出t出o出A出l出e出本出t出E出n出a出b出l出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出M出o出n出i出t出o出本出i出n出成出I出n出t出e出本出正出a出l出 出=出 出1出.出0出f出;出
出 出 出 出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出 出=出 出1出0出0出0出;出
出 出 出 出 出M出a出x出A出l出e出本出t出輸入出i出s出t出o出本出y出 出=出 出1出0出0出;出
出 出 出 出 出T出o出t出a出l出A出l出e出本出t出s出G出e出n出e出本出a出t出e出d出 出=出 出0出;出
出 出 出 出 出P出e出本出f出o出本出設置出a出n出c出e出I出s出s出使出e出s出D出e出t出e出c出t出e出d出 出=出 出0出;出
出 出 出 出 出L出a出s出t出S出y出s出t出e出設置出C出h出e出c出k出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出L出a出s出t出A出l出e出本出t出C出h出e出c出k出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出I出n出i出t出i出a出l出i出z出e出S出y出s出t出e出設置出M出o出n出i出t出o出本出(出)出
出{出
出 出 出 出 出i出f出 出(出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出M出o出n出i出t出o出本出 出a出l出本出e出a出d出y出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出}出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出I出n出i出t出i出a出l出i出z出i出n出成出 出S出y出s出t出e出設置出 出M出o出n出i出t出o出本出 出D出a出s出h出b出o出a出本出d出.出.出.出"出)出)出;出
出
出 出 出 出 出/出/出 出初出始出化出系出統出狀出態出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出 出=出 出軍出S出y出s出t出e出設置出S出t出a出t出使出s出(出)出;出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出的出a出設置出e出 出=出 出T出E出X出T出(出"出M出i出n出成出G出o出R出T出S出 出S出y出s出t出e出設置出"出)出;出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出 出=出 出E出S出y出s出t出e出設置出S出t出a出t出e出:出:出輸入出e出a出l出t出h出y出;出
出
出 出 出 出 出/出/出 出初出始出化出系出統出指出標出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出初出始出化出C出P出U出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出C出P出U出M出e出t出本出i出c出;出
出 出 出 出 出C出P出U出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出;出
出 出 出 出 出C出P出U出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出C出P出U出 出U出s出a出成出e出"出)出;出
出 出 出 出 出C出P出U出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出%出"出)出;出
出 出 出 出 出C出P出U出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出,出 出C出P出U出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出內出存出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出M出e出設置出o出本出y出M出e出t出本出i出c出;出
出 出 出 出 出M出e出設置出o出本出y出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出;出
出 出 出 出 出M出e出設置出o出本出y出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出M出e出設置出o出本出y出 出U出s出a出成出e出"出)出;出
出 出 出 出 出M出e出設置出o出本出y出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出%出"出)出;出
出 出 出 出 出M出e出設置出o出本出y出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出,出 出M出e出設置出o出本出y出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出G出P出U出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出G出P出U出M出e出t出本出i出c出;出
出 出 出 出 出G出P出U出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出;出
出 出 出 出 出G出P出U出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出G出P出U出 出U出s出a出成出e出"出)出;出
出 出 出 出 出G出P出U出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出%出"出)出;出
出 出 出 出 出G出P出U出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出,出 出G出P出U出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出網出絡出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出的出e出t出w出o出本出k出M出e出t出本出i出c出;出
出 出 出 出 出的出e出t出w出o出本出k出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出的出e出t出w出o出本出k出;出
出 出 出 出 出的出e出t出w出o出本出k出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出的出e出t出w出o出本出k出 出U出s出a出成出e出"出)出;出
出 出 出 出 出的出e出t出w出o出本出k出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出M出b出p出s出"出)出;出
出 出 出 出 出的出e出t出w出o出本出k出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出的出e出t出w出o出本出k出,出 出的出e出t出w出o出本出k出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出磁出盤出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出D出i出s出k出M出e出t出本出i出c出;出
出 出 出 出 出D出i出s出k出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出D出i出s出k出;出
出 出 出 出 出D出i出s出k出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出D出i出s出k出 出U出s出a出成出e出"出)出;出
出 出 出 出 出D出i出s出k出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出%出"出)出;出
出 出 出 出 出D出i出s出k出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出D出i出s出k出,出 出D出i出s出k出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出進出程出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出P出本出o出c出e出s出s出M出e出t出本出i出c出;出
出 出 出 出 出P出本出o出c出e出s出s出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出本出o出c出e出s出s出C出o出使出n出t出;出
出 出 出 出 出P出本出o出c出e出s出s出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出P出本出o出c出e出s出s出 出C出o出使出n出t出"出)出;出
出 出 出 出 出P出本出o出c出e出s出s出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出c出o出使出n出t出"出)出;出
出 出 出 出 出P出本出o出c出e出s出s出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出本出o出c出e出s出s出C出o出使出n出t出,出 出P出本出o出c出e出s出s出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出線出程出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出T出h出本出e出a出d出M出e出t出本出i出c出;出
出 出 出 出 出T出h出本出e出a出d出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出h出本出e出a出d出C出o出使出n出t出;出
出 出 出 出 出T出h出本出e出a出d出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出T出h出本出e出a出d出 出C出o出使出n出t出"出)出;出
出 出 出 出 出T出h出本出e出a出d出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出c出o出使出n出t出"出)出;出
出 出 出 出 出T出h出本出e出a出d出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出h出本出e出a出d出C出o出使出n出t出,出 出T出h出本出e出a出d出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出溫出度出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出;出
出 出 出 出 出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出e出設置出p出e出本出a出t出使出本出e出;出
出 出 出 出 出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出T出e出設置出p出e出本出a出t出使出本出e出"出)出;出
出 出 出 出 出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出°出C出"出)出;出
出 出 出 出 出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出1出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出e出設置出p出e出本出a出t出使出本出e出,出 出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出功出耗出指出標出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出P出o出w出e出本出M出e出t出本出i出c出;出
出 出 出 出 出P出o出w出e出本出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出o出w出e出本出U出s出a出成出e出;出
出 出 出 出 出P出o出w出e出本出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出T出E出X出T出(出"出P出o出w出e出本出 出U出s出a出成出e出"出)出;出
出 出 出 出 出P出o出w出e出本出M出e出t出本出i出c出.出U出n出i出t出 出=出 出T出E出X出T出(出"出基本出"出)出;出
出 出 出 出 出P出o出w出e出本出M出e出t出本出i出c出.出M出a出x出V出a出l出使出e出 出=出 出5出0出0出.出0出f出;出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出o出w出e出本出U出s出a出成出e出,出 出P出o出w出e出本出M出e出t出本出i出c出)出;出
出
出 出 出 出 出/出/出 出初出始出化出監出控出閾出值出
出 出 出 出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出C出P出U出閾出值出
出 出 出 出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出 出C出P出U出T出h出本出e出s出h出o出l出d出;出
出 出 出 出 出C出P出U出T出h出本出e出s出h出o出l出d出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出;出
出 出 出 出 出C出P出U出T出h出本出e出s出h出o出l出d出.出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出 出=出 出7出0出.出0出f出;出
出 出 出 出 出C出P出U出T出h出本出e出s出h出o出l出d出.出C出本出i出t出i出c出a出l出T出h出本出e出s出h出o出l出d出 出=出 出8出5出.出0出f出;出
出 出 出 出 出C出P出U出T出h出本出e出s出h出o出l出d出.出E出設置出e出本出成出e出n出c出y出T出h出本出e出s出h出o出l出d出 出=出 出9出5出.出0出f出;出
出 出 出 出 出C出P出U出T出h出本出e出s出h出o出l出d出.出b出I出s出E出n出a出b出l出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出,出 出C出P出U出T出h出本出e出s出h出o出l出d出)出;出
出
出 出 出 出 出/出/出 出內出存出閾出值出
出 出 出 出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出 出M出e出設置出o出本出y出T出h出本出e出s出h出o出l出d出;出
出 出 出 出 出M出e出設置出o出本出y出T出h出本出e出s出h出o出l出d出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出;出
出 出 出 出 出M出e出設置出o出本出y出T出h出本出e出s出h出o出l出d出.出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出 出=出 出7出5出.出0出f出;出
出 出 出 出 出M出e出設置出o出本出y出T出h出本出e出s出h出o出l出d出.出C出本出i出t出i出c出a出l出T出h出本出e出s出h出o出l出d出 出=出 出9出0出.出0出f出;出
出 出 出 出 出M出e出設置出o出本出y出T出h出本出e出s出h出o出l出d出.出E出設置出e出本出成出e出n出c出y出T出h出本出e出s出h出o出l出d出 出=出 出9出5出.出0出f出;出
出 出 出 出 出M出e出設置出o出本出y出T出h出本出e出s出h出o出l出d出.出b出I出s出E出n出a出b出l出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出,出 出M出e出設置出o出本出y出T出h出本出e出s出h出o出l出d出)出;出
出
出 出 出 出 出/出/出 出G出P出U出閾出值出
出 出 出 出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出 出G出P出U出T出h出本出e出s出h出o出l出d出;出
出 出 出 出 出G出P出U出T出h出本出e出s出h出o出l出d出.出M出e出t出本出i出c出T出y出p出e出 出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出;出
出 出 出 出 出G出P出U出T出h出本出e出s出h出o出l出d出.出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出 出=出 出8出0出.出0出f出;出
出 出 出 出 出G出P出U出T出h出本出e出s出h出o出l出d出.出C出本出i出t出i出c出a出l出T出h出本出e出s出h出o出l出d出 出=出 出9出0出.出0出f出;出
出 出 出 出 出G出P出U出T出h出本出e出s出h出o出l出d出.出E出設置出e出本出成出e出n出c出y出T出h出本出e出s出h出o出l出d出 出=出 出9出8出.出0出f出;出
出 出 出 出 出G出P出U出T出h出本出e出s出h出o出l出d出.出b出I出s出E出n出a出b出l出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出A出d出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出,出 出G出P出U出T出h出本出e出s出h出o出l出d出)出;出
出
出 出 出 出 出/出/出 出初出始出化出性出能出歷出史出
出 出 出 出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出1出0出;出 出+出+出i出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出 出=出 出s出t出a出t出i出c出下出c出a出s出t出<出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出>出(出i出)出;出
出 出 出 出 出 出 出 出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出A出d出d出(出M出e出t出本出i出c出T出y出p出e出,出 出T出A出本出本出a出y出<出f出l出o出a出t出>出(出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出
出 出 出 出 出/出/出 出設出置出定出時出器出
出 出 出 出 出i出f出 出(出U出基本出o出本出l出d出*出 出基本出o出本出l出d出 出=出 出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出監出控出定出時出器出
出 出 出 出 出 出 出 出 出基本出o出本出l出d出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出
出 出 出 出 出 出 出 出 出 出 出 出 出M出o出n出i出t出o出本出i出n出成出T出i出設置出e出本出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出h出i出s出,出
出 出 出 出 出 出 出 出 出 出 出 出 出&出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出S出y出s出t出e出設置出M出e出t出本出i出c出s出,出
出 出 出 出 出 出 出 出 出 出 出 出 出M出o出n出i出t出o出本出i出n出成出I出n出t出e出本出正出a出l出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出本出使出e出
出 出 出 出 出 出 出 出 出)出;出
出
出 出 出 出 出 出 出 出 出/出/出 出警出報出檢出查出定出時出器出
出 出 出 出 出 出 出 出 出基本出o出本出l出d出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出
出 出 出 出 出 出 出 出 出 出 出 出 出A出l出e出本出t出C出h出e出c出k出T出i出設置出e出本出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出h出i出s出,出
出 出 出 出 出 出 出 出 出 出 出 出 出&出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出h出e出c出k出A出l出e出本出t出C出o出n出d出i出t出i出o出n出s出,出
出 出 出 出 出 出 出 出 出 出 出 出 出5出.出0出f出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出本出使出e出
出 出 出 出 出 出 出 出 出)出;出
出
出 出 出 出 出 出 出 出 出/出/出 出數出據出清出理出定出時出器出
出 出 出 出 出 出 出 出 出基本出o出本出l出d出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出
出 出 出 出 出 出 出 出 出 出 出 出 出D出a出t出a出C出l出e出a出n出使出p出T出i出設置出e出本出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出h出i出s出,出
出 出 出 出 出 出 出 出 出 出 出 出 出&出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出l出e出a出n出使出p出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出,出
出 出 出 出 出 出 出 出 出 出 出 出 出3出0出0出.出0出f出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出本出使出e出
出 出 出 出 出 出 出 出 出)出;出
出 出 出 出 出}出
出
出 出 出 出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出M出o出n出i出t出o出本出 出D出a出s出h出b出o出a出本出d出 出i出n出i出t出i出a出l出i出z出e出d出 出s出使出c出c出e出s出s出f出使出l出l出y出"出)出)出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出h出使出t出d出o出w出n出S出y出s出t出e出設置出M出o出n出i出t出o出本出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出h出使出t出t出i出n出成出 出d出o出w出n出 出S出y出s出t出e出設置出 出M出o出n出i出t出o出本出 出D出a出s出h出b出o出a出本出d出.出.出.出"出)出)出;出
出
出 出 出 出 出/出/出 出停出止出監出控出
出 出 出 出 出S出t出o出p出M出o出n出i出t出o出本出i出n出成出(出)出;出
出
出 出 出 出 出/出/出 出清出除出定出時出器出
出 出 出 出 出i出f出 出(出U出基本出o出本出l出d出*出 出基本出o出本出l出d出 出=出 出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出基本出o出本出l出d出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出C出l出e出a出本出T出i出設置出e出本出(出M出o出n出i出t出o出本出i出n出成出T出i出設置出e出本出)出;出
出 出 出 出 出 出 出 出 出基本出o出本出l出d出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出C出l出e出a出本出T出i出設置出e出本出(出A出l出e出本出t出C出h出e出c出k出T出i出設置出e出本出)出;出
出 出 出 出 出 出 出 出 出基本出o出本出l出d出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出C出l出e出a出本出T出i出設置出e出本出(出D出a出t出a出C出l出e出a出n出使出p出T出i出設置出e出本出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出保出存出監出控出數出據出
出 出 出 出 出S出a出正出e出M出o出n出i出t出o出本出i出n出成出D出a出t出a出(出)出;出
出
出 出 出 出 出/出/出 出清出空出數出據出結出構出
出 出 出 出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出S出y出s出t出e出設置出A出l出e出本出t出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出
出 出 出 出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出 出=出 出f出a出l出s出e出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出M出o出n出i出t出o出本出 出D出a出s出h出b出o出a出本出d出 出s出h出使出t出d出o出w出n出 出c出o出設置出p出l出e出t出e出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出t出a出本出t出M出o出n出i出t出o出本出i出n出成出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出M出o出n出i出t出o出本出 出n出o出t出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出b出I出s出M出o出n出i出t出o出本出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出M出o出n出i出t出o出本出i出n出成出 出a出l出本出e出a出d出y出 出s出t出a出本出t出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出t出a出本出t出i出n出成出 出s出y出s出t出e出設置出 出設置出o出n出i出t出o出本出i出n出成出.出.出.出"出)出)出;出
出
出 出 出 出 出b出I出s出M出o出n出i出t出o出本出i出n出成出 出=出 出t出本出使出e出;出
出 出 出 出 出L出a出s出t出S出y出s出t出e出設置出C出h出e出c出k出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出立出即出執出行出一出次出更出新出
出 出 出 出 出U出p出d出a出t出e出S出y出s出t出e出設置出M出e出t出本出i出c出s出(出)出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出設置出o出n出i出t出o出本出i出n出成出 出s出t出a出本出t出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出t出o出p出M出o出n出i出t出o出本出i出n出成出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出M出o出n出i出t出o出本出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出t出o出p出p出i出n出成出 出s出y出s出t出e出設置出 出設置出o出n出i出t出o出本出i出n出成出.出.出.出"出)出)出;出
出
出 出 出 出 出b出I出s出M出o出n出i出t出o出本出i出n出成出 出=出 出f出a出l出s出e出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出設置出o出n出i出t出o出本出i出n出成出 出s出t出o出p出p出e出d出"出)出)出;出
出}出
出
出軍出S出y出s出t出e出設置出S出t出a出t出使出s出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出S出y出s出t出e出設置出S出t出a出t出使出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出C出使出本出本出e出n出t出S出t出a出t出使出s出;出
出}出
出
出軍出S出y出s出t出e出設置出M出e出t出本出i出c出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出M出e出t出本出i出c出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出)出 出c出o出n出s出t出
出{出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出M出e出t出本出i出c出T出y出p出e出)出;出
出 出 出 出 出本出e出t出使出本出n出 出M出e出t出本出i出c出 出基本出 出*出M出e出t出本出i出c出 出:出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出(出)出;出
出}出
出
出T出A出本出本出a出y出<出軍出S出y出s出t出e出設置出M出e出t出本出i出c出>出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出A出l出l出M出e出t出本出i出c出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出y出s出t出e出設置出M出e出t出本出i出c出>出 出M出e出t出本出i出c出s出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出s出.出A出d出d出(出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出)出;出
出 出 出 出 出}出
出 出 出 出 出本出e出t出使出本出n出 出M出e出t出本出i出c出s出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出e出t出T出h出本出e出s出h出o出l出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出,出 出f出l出o出a出t出 出基本出a出本出n出i出n出成出,出 出f出l出o出a出t出 出C出本出i出t出i出c出a出l出,出 出f出l出o出a出t出 出E出設置出e出本出成出e出n出c出y出)出
出{出
出 出 出 出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出 出T出h出本出e出s出h出o出l出d出;出
出 出 出 出 出T出h出本出e出s出h出o出l出d出.出M出e出t出本出i出c出T出y出p出e出 出=出 出M出e出t出本出i出c出T出y出p出e出;出
出 出 出 出 出T出h出本出e出s出h出o出l出d出.出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出 出=出 出基本出a出本出n出i出n出成出;出
出 出 出 出 出T出h出本出e出s出h出o出l出d出.出C出本出i出t出i出c出a出l出T出h出本出e出s出h出o出l出d出 出=出 出C出本出i出t出i出c出a出l出;出
出 出 出 出 出T出h出本出e出s出h出o出l出d出.出E出設置出e出本出成出e出n出c出y出T出h出本出e出s出h出o出l出d出 出=出 出E出設置出e出本出成出e出n出c出y出;出
出 出 出 出 出T出h出本出e出s出h出o出l出d出.出b出I出s出E出n出a出b出l出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出
出 出 出 出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出A出d出d出(出M出e出t出本出i出c出T出y出p出e出,出 出T出h出本出e出s出h出o出l出d出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出T出h出本出e出s出h出o出l出d出s出 出s出e出t出 出f出o出本出 出設置出e出t出本出i出c出 出t出y出p出e出 出%出d出:出 出基本出=出%出.出1出f出,出 出C出=出%出.出1出f出,出 出E出=出%出.出1出f出"出)出,出 出
出 出 出 出 出 出 出 出 出(出i出n出t出3出2出)出M出e出t出本出i出c出T出y出p出e出,出 出基本出a出本出n出i出n出成出,出 出C出本出i出t出i出c出a出l出,出 出E出設置出e出本出成出e出n出c出y出)出;出
出}出
出
出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出T出h出本出e出s出h出o出l出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出)出 出c出o出n出s出t出
出{出
出 出 出 出 出c出o出n出s出t出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出*出 出T出h出本出e出s出h出o出l出d出 出=出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出軍出i出n出d出(出M出e出t出本出i出c出T出y出p出e出)出;出
出 出 出 出 出本出e出t出使出本出n出 出T出h出本出e出s出h出o出l出d出 出基本出 出*出T出h出本出e出s出h出o出l出d出 出:出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出(出)出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出本出e出a出t出e出A出l出e出本出t出(出E出A出l出e出本出t出L出e出正出e出l出 出L出e出正出e出l出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出T出i出t出l出e出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出D出e出s出c出本出i出p出t出i出o出n出,出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出,出 出f出l出o出a出t出 出T出本出i出成出成出e出本出V出a出l出使出e出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出A出l出e出本出t出 出A出l出e出本出t出;出
出 出 出 出 出A出l出e出本出t出.出A出l出e出本出t出I出D出 出=出 出G出e出n出e出本出a出t出e出A出l出e出本出t出I出D出(出)出;出
出 出 出 出 出A出l出e出本出t出.出A出l出e出本出t出L出e出正出e出l出 出=出 出L出e出正出e出l出;出
出 出 出 出 出A出l出e出本出t出.出T出i出t出l出e出 出=出 出T出i出t出l出e出;出
出 出 出 出 出A出l出e出本出t出.出D出e出s出c出本出i出p出t出i出o出n出 出=出 出D出e出s出c出本出i出p出t出i出o出n出;出
出 出 出 出 出A出l出e出本出t出.出M出e出t出本出i出c出T出y出p出e出 出=出 出M出e出t出本出i出c出T出y出p出e出;出
出 出 出 出 出A出l出e出本出t出.出T出本出i出成出成出e出本出V出a出l出使出e出 出=出 出T出本出i出成出成出e出本出V出a出l出使出e出;出
出 出 出 出 出A出l出e出本出t出.出T出i出設置出e出s出t出a出設置出p出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出A出l出e出本出t出.出b出I出s出A出c出t出i出正出e出 出=出 出t出本出使出e出;出
出
出 出 出 出 出/出/出 出獲出取出閾出值出
出 出 出 出 出c出o出n出s出t出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出*出 出T出h出本出e出s出h出o出l出d出 出=出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出軍出i出n出d出(出M出e出t出本出i出c出T出y出p出e出)出;出
出 出 出 出 出i出f出 出(出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出l出e出本出t出.出T出h出本出e出s出h出o出l出d出V出a出l出使出e出 出=出 出T出h出本出e出s出h出o出l出d出-出>出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出獲出取出指出標出名出稱出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出M出e出t出本出i出c出T出y出p出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出l出e出本出t出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出M出e出t出本出i出c出-出>出M出e出t出本出i出c出的出a出設置出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出生出成出推出薦出操出作出
出 出 出 出 出s出w出i出t出c出h出 出(出L出e出正出e出l出)出
出 出 出 出 出{出
出 出 出 出 出c出a出s出e出 出E出A出l出e出本出t出L出e出正出e出l出:出:出I出n出f出o出:出
出 出 出 出 出 出 出 出 出A出l出e出本出t出.出R出e出c出o出設置出設置出e出n出d出e出d出A出c出t出i出o出n出 出=出 出T出E出X出T出(出"出M出o出n出i出t出o出本出 出t出h出e出 出s出i出t出使出a出t出i出o出n出"出)出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出c出a出s出e出 出E出A出l出e出本出t出L出e出正出e出l出:出:出基本出a出本出n出i出n出成出:出
出 出 出 出 出 出 出 出 出A出l出e出本出t出.出R出e出c出o出設置出設置出e出n出d出e出d出A出c出t出i出o出n出 出=出 出T出E出X出T出(出"出I出n出正出e出s出t出i出成出a出t出e出 出a出n出d出 出c出o出n出s出i出d出e出本出 出o出p出t出i出設置出i出z出a出t出i出o出n出"出)出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出c出a出s出e出 出E出A出l出e出本出t出L出e出正出e出l出:出:出C出本出i出t出i出c出a出l出:出
出 出 出 出 出 出 出 出 出A出l出e出本出t出.出R出e出c出o出設置出設置出e出n出d出e出d出A出c出t出i出o出n出 出=出 出T出E出X出T出(出"出I出設置出設置出e出d出i出a出t出e出 出a出c出t出i出o出n出 出本出e出q出使出i出本出e出d出"出)出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出c出a出s出e出 出E出A出l出e出本出t出L出e出正出e出l出:出:出E出設置出e出本出成出e出n出c出y出:出
出 出 出 出 出 出 出 出 出A出l出e出本出t出.出R出e出c出o出設置出設置出e出n出d出e出d出A出c出t出i出o出n出 出=出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出i出n出t出e出本出正出e出n出t出i出o出n出 出本出e出q出使出i出本出e出d出"出)出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出}出
出
出 出 出 出 出S出y出s出t出e出設置出A出l出e出本出t出s出.出A出d出d出(出A出l出e出本出t出)出;出
出 出 出 出 出T出o出t出a出l出A出l出e出本出t出s出G出e出n出e出本出a出t出e出d出+出+出;出
出
出 出 出 出 出/出/出 出處出理出警出報出
出 出 出 出 出輸入出a出n出d出l出e出A出l出e出本出t出(出A出l出e出本出t出)出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出A出l出e出本出t出 出c出本出e出a出t出e出d出:出 出%出s出 出-出 出%出s出"出)出,出 出*出A出l出e出本出t出.出A出l出e出本出t出I出D出,出 出*出A出l出e出本出t出.出T出i出t出l出e出)出;出
出 出 出 出 出本出e出t出使出本出n出 出A出l出e出本出t出.出A出l出e出本出t出I出D出;出
出}出
出
出T出A出本出本出a出y出<出軍出S出y出s出t出e出設置出A出l出e出本出t出>出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出A出c出t出i出正出e出A出l出e出本出t出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出y出s出t出e出設置出A出l出e出本出t出>出 出A出c出t出i出正出e出A出l出e出本出t出s出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出y出s出t出e出設置出A出l出e出本出t出&出 出A出l出e出本出t出 出:出 出S出y出s出t出e出設置出A出l出e出本出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出A出l出e出本出t出.出b出I出s出A出c出t出i出正出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出A出c出t出i出正出e出A出l出e出本出t出s出.出A出d出d出(出A出l出e出本出t出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出本出e出t出使出本出n出 出A出c出t出i出正出e出A出l出e出本出t出s出;出
出}出
出
出T出A出本出本出a出y出<出軍出S出y出s出t出e出設置出A出l出e出本出t出>出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出A出l出l出A出l出e出本出t出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出S出y出s出t出e出設置出A出l出e出本出t出s出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出l出o出s出e出A出l出e出本出t出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出A出l出e出本出t出I出D出)出
出{出
出 出 出 出 出f出o出本出 出(出軍出S出y出s出t出e出設置出A出l出e出本出t出&出 出A出l出e出本出t出 出:出 出S出y出s出t出e出設置出A出l出e出本出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出A出l出e出本出t出.出A出l出e出本出t出I出D出 出=出=出 出A出l出e出本出t出I出D出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出A出l出e出本出t出.出b出I出s出A出c出t出i出正出e出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出A出l出e出本出t出 出c出l出o出s出e出d出:出 出%出s出"出)出,出 出*出A出l出e出本出t出I出D出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出l出e出a出本出A出l出l出A出l出e出本出t出s出(出)出
出{出
出 出 出 出 出i出n出t出3出2出 出A出l出e出本出t出C出o出使出n出t出 出=出 出S出y出s出t出e出設置出A出l出e出本出t出s出.出的出使出設置出(出)出;出
出 出 出 出 出S出y出s出t出e出設置出A出l出e出本出t出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出C出l出e出a出本出e出d出 出%出d出 出a出l出e出本出t出s出"出)出,出 出A出l出e出本出t出C出o出使出n出t出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出e出t出M出o出n出i出t出o出本出i出n出成出I出n出t出e出本出正出a出l出(出f出l出o出a出t出 出I出n出t出e出本出正出a出l出S出e出c出o出n出d出s出)出
出{出
出 出 出 出 出M出o出n出i出t出o出本出i出n出成出I出n出t出e出本出正出a出l出 出=出 出I出n出t出e出本出正出a出l出S出e出c出o出n出d出s出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出U出基本出o出本出l出d出*出 出基本出o出本出l出d出 出=出 出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出基本出o出本出l出d出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出
出 出 出 出 出 出 出 出 出 出 出 出 出M出o出n出i出t出o出本出i出n出成出T出i出設置出e出本出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出h出i出s出,出
出 出 出 出 出 出 出 出 出 出 出 出 出&出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出S出y出s出t出e出設置出M出e出t出本出i出c出s出,出
出 出 出 出 出 出 出 出 出 出 出 出 出M出o出n出i出t出o出本出i出n出成出I出n出t出e出本出正出a出l出,出
出 出 出 出 出 出 出 出 出 出 出 出 出t出本出使出e出
出 出 出 出 出 出 出 出 出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出o出n出i出t出o出本出i出n出成出 出i出n出t出e出本出正出a出l出 出s出e出t出 出t出o出 出%出.出2出f出 出s出e出c出o出n出d出s出"出)出,出 出I出n出t出e出本出正出a出l出S出e出c出o出n出d出s出)出;出
出}出
出
出f出l出o出a出t出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出M出o出n出i出t出o出本出i出n出成出I出n出t出e出本出正出a出l出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出M出o出n出i出t出o出本出i出n出成出I出n出t出e出本出正出a出l出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出e出t出A出使出t出o出A出l出e出本出t出E出n出a出b出l出e出d出(出b出o出o出l出 出b出E出n出a出b出l出e出d出)出
出{出
出 出 出 出 出b出A出使出t出o出A出l出e出本出t出E出n出a出b出l出e出d出 出=出 出b出E出n出a出b出l出e出d出;出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出A出使出t出o出 出a出l出e出本出t出 出%出s出"出)出,出 出b出E出n出a出b出l出e出d出 出基本出 出T出E出X出T出(出"出e出n出a出b出l出e出d出"出)出 出:出 出T出E出X出T出(出"出d出i出s出a出b出l出e出d出"出)出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出I出s出A出使出t出o出A出l出e出本出t出E出n出a出b出l出e出d出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出b出A出使出t出o出A出l出e出本出t出E出n出a出b出l出e出d出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出n出e出本出a出t出e出P出e出本出f出o出本出設置出a出n出c出e出R出e出p出o出本出t出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出t出本出i出n出成出 出R出e出p出o出本出t出 出=出 出T出E出X出T出(出"出=出=出=出 出S出y出s出t出e出設置出 出P出e出本出f出o出本出設置出a出n出c出e出 出R出e出p出o出本出t出 出=出=出=出\出n出\出n出"出)出;出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出G出e出n出e出本出a出t出e出d出:出 出%出s出\出n出"出)出,出 出*出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出.出T出o出S出t出本出i出n出成出(出)出)出;出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出S出y出s出t出e出設置出 出S出t出a出t出e出:出 出%出s出\出n出"出)出,出 出*出S出t出a出t出i出c出E出n出使出設置出<出E出S出y出s出t出e出設置出S出t出a出t出e出>出(出)出-出>出G出e出t出V出a出l出使出e出A出s出S出t出本出i出n出成出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出)出)出;出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出S出y出s出t出e出設置出 出L出o出a出d出:出 出%出.出1出f出%出%出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出L出o出a出d出)出;出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出A出c出t出i出正出e出 出P出本出o出c出e出s出s出e出s出:出 出%出d出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出P出本出o出c出e出s出s出e出s出)出;出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出A出c出t出i出正出e出 出T出h出本出e出a出d出s出:出 出%出d出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出T出h出本出e出a出d出s出)出;出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出A出c出t出i出正出e出 出A出l出e出本出t出s出:出 出%出d出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出A出l出e出本出t出s出)出;出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出C出本出i出t出i出c出a出l出 出A出l出e出本出t出s出:出 出%出d出\出n出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出C出本出i出t出i出c出a出l出A出l出e出本出t出s出)出;出
出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出T出E出X出T出(出"出=出=出=出 出M出e出t出本出i出c出s出 出=出=出=出\出n出"出)出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出=出 出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出%出s出:出 出%出.出2出f出 出%出s出 出(出A出正出成出:出 出%出.出2出f出)出\出n出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出,出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出,出 出*出M出e出t出本出i出c出.出U出n出i出t出,出 出M出e出t出本出i出c出.出A出正出e出本出a出成出e出V出a出l出使出e出)出;出
出 出 出 出 出}出
出
出 出 出 出 出R出e出p出o出本出t出 出+出=出 出T出E出X出T出(出"出\出n出=出=出=出 出R出e出c出e出n出t出 出A出l出e出本出t出s出 出=出=出=出\出n出"出)出;出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出y出s出t出e出設置出A出l出e出本出t出>出 出R出e出c出e出n出t出A出l出e出本出t出s出 出=出 出G出e出t出A出c出t出i出正出e出A出l出e出本出t出s出(出)出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出y出s出t出e出設置出A出l出e出本出t出&出 出A出l出e出本出t出 出:出 出R出e出c出e出n出t出A出l出e出本出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出p出o出本出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出[出%出s出]出 出%出s出:出 出%出s出\出n出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出*出S出t出a出t出i出c出E出n出使出設置出<出E出A出l出e出本出t出L出e出正出e出l出>出(出)出-出>出G出e出t出V出a出l出使出e出A出s出S出t出本出i出n出成出(出A出l出e出本出t出.出A出l出e出本出t出L出e出正出e出l出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出*出A出l出e出本出t出.出T出i出t出l出e出,出 出*出A出l出e出本出t出.出D出e出s出c出本出i出p出t出i出o出n出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出R出e出p出o出本出t出;出
出}出
出
出f出l出o出a出t出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出S出y出s出t出e出設置出輸入出e出a出l出t出h出S出c出o出本出e出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出C出a出l出c出使出l出a出t出e出輸入出e出a出l出t出h出S出c出o出本出e出(出)出;出
出}出
出
出T出A出本出本出a出y出<出f出l出o出a出t出>出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出P出e出本出f出o出本出設置出a出n出c出e出T出本出e出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出,出 出i出n出t出3出2出 出T出i出設置出e出基本出i出n出d出o出w出M出i出n出使出t出e出s出)出 出c出o出n出s出t出
出{出
出 出 出 出 出c出o出n出s出t出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出M出e出t出本出i出c出T出y出p出e出)出;出
出 出 出 出 出i出f出 出(出!出輸入出i出s出t出o出本出y出 出出出出出 出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出=出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出T出A出本出本出a出y出<出f出l出o出a出t出>出(出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出需出要出的出數出據出點出數出量出
出 出 出 出 出i出n出t出3出2出 出D出a出t出a出P出o出i出n出t出s出P出e出本出M出i出n出使出t出e出 出=出 出6出0出;出 出/出/出 出假出設出每出秒出一出個出數出據出點出
出 出 出 出 出i出n出t出3出2出 出R出e出q出使出i出本出e出d出P出o出i出n出t出s出 出=出 出T出i出設置出e出基本出i出n出d出o出w出M出i出n出使出t出e出s出 出*出 出D出a出t出a出P出o出i出n出t出s出P出e出本出M出i出n出使出t出e出;出
出 出 出 出 出
出 出 出 出 出/出/出 出返出回出最出近出的出數出據出點出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出 出T出本出e出n出d出;出
出 出 出 出 出i出n出t出3出2出 出S出t出a出本出t出I出n出d出e出x出 出=出 出軍出M出a出t出h出:出:出M出a出x出(出0出,出 出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出-出 出R出e出q出使出i出本出e出d出P出o出i出n出t出s出)出;出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出S出t出a出本出t出I出n出d出e出x出;出 出i出 出<出 出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出;出 出+出+出i出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出T出本出e出n出d出.出A出d出d出(出(出*出輸入出i出s出t出o出本出y出)出[出i出]出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出T出本出e出n出d出;出
出}出
出
出f出l出o出a出t出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出P出本出e出d出i出c出t出S出y出s出t出e出設置出L出o出a出d出(出f出l出o出a出t出 出T出i出設置出e出輸入出o出本出i出z出o出n出M出i出n出使出t出e出s出)出 出c出o出n出s出t出
出{出
出 出 出 出 出c出o出n出s出t出 出T出A出本出本出a出y出<出f出l出o出a出t出>出 出L出o出a出d出輸入出i出s出t出o出本出y出 出=出 出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出;出
出 出 出 出 出i出f出 出(出L出o出a出d出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出<出 出2出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出L出o出a出d出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出簡出單出線出性出回出歸出預出測出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出X出 出=出 出0出.出0出f出,出 出S出使出設置出Y出 出=出 出0出.出0出f出,出 出S出使出設置出X出Y出 出=出 出0出.出0出f出,出 出S出使出設置出X出2出 出=出 出0出.出0出f出;出
出 出 出 出 出i出n出t出3出2出 出的出 出=出 出軍出M出a出t出h出:出:出M出i出n出(出L出o出a出d出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出,出 出6出0出)出;出 出/出/出 出使出用出最出近出6出0出個出數出據出點出
出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出的出;出 出+出+出i出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出f出l出o出a出t出 出X出 出=出 出(出f出l出o出a出t出)出i出;出
出 出 出 出 出 出 出 出 出f出l出o出a出t出 出Y出 出=出 出L出o出a出d出輸入出i出s出t出o出本出y出[出L出o出a出d出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出-出 出的出 出+出 出i出]出;出
出 出 出 出 出 出 出 出 出S出使出設置出X出 出+出=出 出X出;出
出 出 出 出 出 出 出 出 出S出使出設置出Y出 出+出=出 出Y出;出
出 出 出 出 出 出 出 出 出S出使出設置出X出Y出 出+出=出 出X出 出*出 出Y出;出
出 出 出 出 出 出 出 出 出S出使出設置出X出2出 出+出=出 出X出 出*出 出X出;出
出 出 出 出 出}出
出
出 出 出 出 出f出l出o出a出t出 出S出l出o出p出e出 出=出 出(出的出 出*出 出S出使出設置出X出Y出 出-出 出S出使出設置出X出 出*出 出S出使出設置出Y出)出 出/出 出(出的出 出*出 出S出使出設置出X出2出 出-出 出S出使出設置出X出 出*出 出S出使出設置出X出)出;出
出 出 出 出 出f出l出o出a出t出 出I出n出t出e出本出c出e出p出t出 出=出 出(出S出使出設置出Y出 出-出 出S出l出o出p出e出 出*出 出S出使出設置出X出)出 出/出 出的出;出
出
出 出 出 出 出f出l出o出a出t出 出P出本出e出d出i出c出t出e出d出L出o出a出d出 出=出 出S出l出o出p出e出 出*出 出(出f出l出o出a出t出)出(出的出 出+出 出T出i出設置出e出輸入出o出本出i出z出o出n出M出i出n出使出t出e出s出)出 出+出 出I出n出t出e出本出c出e出p出t出;出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出P出本出e出d出i出c出t出e出d出L出o出a出d出,出 出0出.出0出f出,出 出1出0出0出.出0出f出)出;出
出}出
出
出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出D出e出t出e出c出t出P出e出本出f出o出本出設置出a出n出c出e出I出s出s出使出e出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出I出s出s出使出e出s出;出
出
出 出 出 出 出/出/出 出檢出查出高出C出P出U出使出用出率出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出C出P出U出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出)出;出
出 出 出 出 出i出f出 出(出C出P出U出M出e出t出本出i出c出 出&出&出 出C出P出U出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出>出 出8出5出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出I出s出s出使出e出s出.出A出d出d出(出T出E出X出T出(出"出輸入出i出成出h出 出C出P出U出 出使出s出a出成出e出 出d出e出t出e出c出t出e出d出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出高出內出存出使出用出率出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出設置出o出本出y出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出)出;出
出 出 出 出 出i出f出 出(出M出e出設置出o出本出y出M出e出t出本出i出c出 出&出&出 出M出e出設置出o出本出y出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出>出 出9出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出I出s出s出使出e出s出.出A出d出d出(出T出E出X出T出(出"出輸入出i出成出h出 出設置出e出設置出o出本出y出 出使出s出a出成出e出 出d出e出t出e出c出t出e出d出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出高出G出P出U出使出用出率出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出G出P出U出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出)出;出
出 出 出 出 出i出f出 出(出G出P出U出M出e出t出本出i出c出 出&出&出 出G出P出U出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出>出 出9出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出I出s出s出使出e出s出.出A出d出d出(出T出E出X出T出(出"出輸入出i出成出h出 出G出P出U出 出使出s出a出成出e出 出d出e出t出e出c出t出e出d出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出系出統出負出載出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出L出o出a出d出 出>出 出8出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出I出s出s出使出e出s出.出A出d出d出(出T出E出X出T出(出"出輸入出i出成出h出 出s出y出s出t出e出設置出 出l出o出a出d出 出d出e出t出e出c出t出e出d出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出過出多出進出程出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出P出本出o出c出e出s出s出e出s出 出>出 出5出0出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出I出s出s出使出e出s出.出A出d出d出(出T出E出X出T出(出"出E出x出c出e出s出s出i出正出e出 出p出本出o出c出e出s出s出 出c出o出使出n出t出 出d出e出t出e出c出t出e出d出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出過出多出線出程出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出T出h出本出e出a出d出s出 出>出 出2出0出0出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出I出s出s出使出e出s出.出A出d出d出(出T出E出X出T出(出"出E出x出c出e出s出s出i出正出e出 出t出h出本出e出a出d出 出c出o出使出n出t出 出d出e出t出e出c出t出e出d出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出I出s出s出使出e出s出;出
出}出
出
出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出t出R出e出c出o出設置出設置出e出n出d出e出d出O出p出t出i出設置出i出z出a出t出i出o出n出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出;出
出
出 出 出 出 出/出/出 出基出於出當出前出狀出態出生出成出建出議出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出L出o出a出d出 出>出 出7出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出C出o出n出s出i出d出e出本出 出本出e出d出使出c出i出n出成出 出s出y出s出t出e出設置出 出l出o出a出d出 出b出y出 出o出p出t出i出設置出i出z出i出n出成出 出b出a出c出k出成出本出o出使出n出d出 出p出本出o出c出e出s出s出e出s出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出C出P出U出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出)出;出
出 出 出 出 出i出f出 出(出C出P出U出M出e出t出本出i出c出 出&出&出 出C出P出U出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出>出 出7出5出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出O出p出t出i出設置出i出z出e出 出C出P出U出-出i出n出t出e出n出s出i出正出e出 出o出p出e出本出a出t出i出o出n出s出 出o出本出 出使出p出成出本出a出d出e出 出h出a出本出d出w出a出本出e出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出設置出o出本出y出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出)出;出
出 出 出 出 出i出f出 出(出M出e出設置出o出本出y出M出e出t出本出i出c出 出&出&出 出M出e出設置出o出本出y出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出>出 出8出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出軍出本出e出e出 出使出p出 出設置出e出設置出o出本出y出 出b出y出 出c出l出o出s出i出n出成出 出使出n出使出s出e出d出 出a出p出p出l出i出c出a出t出i出o出n出s出 出o出本出 出a出d出d出i出n出成出 出設置出o出本出e出 出R出A出M出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出G出P出U出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出)出;出
出 出 出 出 出i出f出 出(出G出P出U出M出e出t出本出i出c出 出&出&出 出G出P出U出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出>出 出8出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出R出e出d出使出c出e出 出成出本出a出p出h出i出c出s出 出q出使出a出l出i出t出y出 出s出e出t出t出i出n出成出s出 出o出本出 出使出p出成出本出a出d出e出 出G出P出U出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出A出l出e出本出t出s出 出>出 出5出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出A出d出d出本出e出s出s出 出a出c出t出i出正出e出 出a出l出e出本出t出s出 出t出o出 出i出設置出p出本出o出正出e出 出s出y出s出t出e出設置出 出s出t出a出b出i出l出i出t出y出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出E出x出p出o出本出t出M出o出n出i出t出o出本出i出n出成出D出a出t出a出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出t出本出i出n出成出 出D出a出t出a出 出=出 出T出E出X出T出(出"出{出\出n出"出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出\出"出S出y出s出t出e出設置出的出a出設置出e出\出"出:出 出\出"出%出s出\出"出,出\出n出"出)出,出 出*出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出的出a出設置出e出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出\出"出S出y出s出t出e出設置出S出t出a出t出e出\出"出:出 出\出"出%出s出\出"出,出\出n出"出)出,出 出*出S出t出a出t出i出c出E出n出使出設置出<出E出S出y出s出t出e出設置出S出t出a出t出e出>出(出)出-出>出G出e出t出V出a出l出使出e出A出s出S出t出本出i出n出成出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出)出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出\出"出S出y出s出t出e出設置出L出o出a出d出\出"出:出 出%出.出2出f出,出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出L出o出a出d出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出\出"出A出c出t出i出正出e出P出本出o出c出e出s出s出e出s出\出"出:出 出%出d出,出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出P出本出o出c出e出s出s出e出s出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出\出"出A出c出t出i出正出e出T出h出本出e出a出d出s出\出"出:出 出%出d出,出\出n出"出)出,出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出T出h出本出e出a出d出s出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出\出"出輸入出e出a出l出t出h出S出c出o出本出e出\出"出:出 出%出.出2出f出,出\出n出"出)出,出 出G出e出t出S出y出s出t出e出設置出輸入出e出a出l出t出h出S出c出o出本出e出(出)出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出T出E出X出T出(出"出 出 出\出"出M出e出t出本出i出c出s出\出"出:出 出{出\出n出"出)出;出
出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出=出 出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出 出 出\出"出%出s出\出"出:出 出{出\出n出"出)出,出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出)出;出
出 出 出 出 出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出 出 出 出 出\出"出C出使出本出本出e出n出t出V出a出l出使出e出\出"出:出 出%出.出2出f出,出\出n出"出)出,出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出)出;出
出 出 出 出 出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出 出 出 出 出\出"出A出正出e出本出a出成出e出V出a出l出使出e出\出"出:出 出%出.出2出f出,出\出n出"出)出,出 出M出e出t出本出i出c出.出A出正出e出本出a出成出e出V出a出l出使出e出)出;出
出 出 出 出 出 出 出 出 出D出a出t出a出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出 出 出 出 出 出\出"出U出n出i出t出\出"出:出 出\出"出%出s出\出"出\出n出"出)出,出 出*出M出e出t出本出i出c出.出U出n出i出t出)出;出
出 出 出 出 出 出 出 出 出D出a出t出a出 出+出=出 出T出E出X出T出(出"出 出 出 出 出}出,出\出n出"出)出;出
出 出 出 出 出}出
出
出 出 出 出 出D出a出t出a出 出+出=出 出T出E出X出T出(出"出 出 出}出\出n出"出)出;出
出 出 出 出 出D出a出t出a出 出+出=出 出T出E出X出T出(出"出}出"出)出;出
出
出 出 出 出 出本出e出t出使出本出n出 出D出a出t出a出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出I出設置出p出o出本出t出M出o出n出i出t出o出本出i出n出成出C出o出n出f出i出成出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出C出o出n出f出i出成出)出
出{出
出 出 出 出 出/出/出 出簡出化出的出配出置出導出入出
出 出 出 出 出i出f出 出(出C出o出n出f出i出成出.出C出o出n出t出a出i出n出s出(出T出E出X出T出(出"出\出"出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出\出"出"出)出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出解出析出並出設出置出閾出值出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出o出n出i出t出o出本出i出n出成出 出c出o出n出f出i出成出使出本出a出t出i出o出n出 出i出設置出p出o出本出t出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出}出
出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出R出e出s出e出t出M出o出n出i出t出o出本出i出n出成出D出a出t出a出(出)出
出{出
出 出 出 出 出/出/出 出重出置出所出有出指出標出
出 出 出 出 出f出o出本出 出(出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出=出 出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出0出.出0出f出;出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出0出.出0出f出;出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出清出空出警出報出
出 出 出 出 出S出y出s出t出e出設置出A出l出e出本出t出s出.出E出設置出p出t出y出(出)出;出
出
出 出 出 出 出/出/出 出重出置出歷出史出數出據出
出 出 出 出 出f出o出本出 出(出a出使出t出o出&出 出輸入出i出s出t出o出本出y出P出a出i出本出 出:出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出P出a出i出本出.出V出a出l出使出e出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出}出
出 出 出 出 出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出
出 出 出 出 出/出/出 出重出置出統出計出
出 出 出 出 出T出o出t出a出l出A出l出e出本出t出s出G出e出n出e出本出a出t出e出d出 出=出 出0出;出
出 出 出 出 出P出e出本出f出o出本出設置出a出n出c出e出I出s出s出使出e出s出D出e出t出e出c出t出e出d出 出=出 出0出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出o出n出i出t出o出本出i出n出成出 出d出a出t出a出 出本出e出s出e出t出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出e出t出A出l出e出本出t出C出a出l出l出b出a出c出k出(出T出軍出使出n出c出t出i出o出n出<出正出o出i出d出(出c出o出n出s出t出 出軍出S出y出s出t出e出設置出A出l出e出本出t出&出)出>出 出C出a出l出l出b出a出c出k出)出
出{出
出 出 出 出 出A出l出e出本出t出C出a出l出l出b出a出c出k出 出=出 出C出a出l出l出b出a出c出k出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出S出y出s出t出e出設置出M出e出t出本出i出c出s出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出M出o出n出i出t出o出本出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出L出a出s出t出S出y出s出t出e出設置出C出h出e出c出k出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出各出項出指出標出
出 出 出 出 出U出p出d出a出t出e出C出P出U出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出M出e出設置出o出本出y出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出G出P出U出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出的出e出t出w出o出本出k出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出D出i出s出k出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出P出本出o出c出e出s出s出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出T出h出本出e出a出d出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出(出)出;出
出 出 出 出 出U出p出d出a出t出e出P出o出w出e出本出M出e出t出本出i出c出(出)出;出
出
出 出 出 出 出/出/出 出計出算出系出統出狀出態出
出 出 出 出 出C出a出l出c出使出l出a出t出e出S出y出s出t出e出設置出S出t出a出t出e出(出)出;出
出
出 出 出 出 出/出/出 出更出新出系出統出負出載出歷出史出
出 出 出 出 出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出A出d出d出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出L出o出a出d出)出;出
出 出 出 出 出i出f出 出(出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出更出新出健出康出評出分出歷出史出
出 出 出 出 出f出l出o出a出t出 出輸入出e出a出l出t出h出S出c出o出本出e出 出=出 出C出a出l出c出使出l出a出t出e出輸入出e出a出l出t出h出S出c出o出本出e出(出)出;出
出 出 出 出 出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出A出d出d出(出輸入出e出a出l出t出h出S出c出o出本出e出)出;出
出 出 出 出 出i出f出 出(出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出分出析出性出能出趨出勢出
出 出 出 出 出A出n出a出l出y出z出e出P出e出本出f出o出本出設置出a出n出c出e出T出本出e出n出d出s出(出)出;出
出
出 出 出 出 出/出/出 出檢出測出異出常出模出式出
出 出 出 出 出D出e出t出e出c出t出A出n出o出設置出a出l出o出使出s出P出a出t出t出e出本出n出s出(出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出h出e出c出k出A出l出e出本出t出C出o出n出d出i出t出i出o出n出s出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出A出使出t出o出A出l出e出本出t出E出n出a出b出l出e出d出 出出出出出 出!出b出I出s出M出o出n出i出t出o出本出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出L出a出s出t出A出l出e出本出t出C出h出e出c出k出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出檢出查出每出個出指出標出的出閾出值出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出 出=出 出M出e出t出本出i出c出P出a出i出本出.出K出e出y出;出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出=出 出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出;出
出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出*出 出T出h出本出e出s出h出o出l出d出 出=出 出M出o出n出i出t出o出本出T出h出本出e出s出h出o出l出d出s出.出軍出i出n出d出(出M出e出t出本出i出c出T出y出p出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出!出T出h出本出e出s出h出o出l出d出 出出出出出 出!出T出h出本出e出s出h出o出l出d出-出>出b出I出s出E出n出a出b出l出e出d出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出c出o出n出t出i出n出使出e出;出
出 出 出 出 出 出 出 出 出}出
出
出 出 出 出 出 出 出 出 出/出/出 出檢出查出緊出急出閾出值出
出 出 出 出 出 出 出 出 出i出f出 出(出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出 出>出=出 出T出h出本出e出s出h出o出l出d出-出>出E出設置出e出本出成出e出n出c出y出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出本出e出a出t出e出A出l出e出本出t出(出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出E出A出l出e出本出t出L出e出正出e出l出:出:出E出設置出e出本出成出e出n出c出y出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出E出設置出e出本出成出e出n出c出y出:出 出%出s出"出)出,出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出)出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出%出s出 出h出a出s出 出本出e出a出c出h出e出d出 出e出設置出e出本出成出e出n出c出y出 出l出e出正出e出l出:出 出%出.出2出f出 出%出s出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出,出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出,出 出*出M出e出t出本出i出c出.出U出n出i出t出)出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出T出y出p出e出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出
出 出 出 出 出 出 出 出 出 出 出 出 出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出/出/出 出檢出查出關出鍵出閾出值出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出 出>出=出 出T出h出本出e出s出h出o出l出d出-出>出C出本出i出t出i出c出a出l出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出本出e出a出t出e出A出l出e出本出t出(出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出E出A出l出e出本出t出L出e出正出e出l出:出:出C出本出i出t出i出c出a出l出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出C出本出i出t出i出c出a出l出:出 出%出s出"出)出,出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出)出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出%出s出 出h出a出s出 出本出e出a出c出h出e出d出 出c出本出i出t出i出c出a出l出 出l出e出正出e出l出:出 出%出.出2出f出 出%出s出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出,出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出,出 出*出M出e出t出本出i出c出.出U出n出i出t出)出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出T出y出p出e出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出
出 出 出 出 出 出 出 出 出 出 出 出 出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出/出/出 出檢出查出警出告出閾出值出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出 出>出=出 出T出h出本出e出s出h出o出l出d出-出>出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出本出e出a出t出e出A出l出e出本出t出(出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出E出A出l出e出本出t出L出e出正出e出l出:出:出基本出a出本出n出i出n出成出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出基本出a出本出n出i出n出成出:出 出%出s出"出)出,出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出)出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出%出s出 出h出a出s出 出本出e出a出c出h出e出d出 出w出a出本出n出i出n出成出 出l出e出正出e出l出:出 出%出.出2出f出 出%出s出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出*出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出,出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出,出 出*出M出e出t出本出i出c出.出U出n出i出t出)出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出T出y出p出e出,出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出
出 出 出 出 出 出 出 出 出 出 出 出 出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出更出新出活出動出警出報出數出量出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出A出l出e出本出t出s出 出=出 出G出e出t出A出c出t出i出正出e出A出l出e出本出t出s出(出)出.出的出使出設置出(出)出;出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出C出本出i出t出i出c出a出l出A出l出e出本出t出s出 出=出 出0出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出y出s出t出e出設置出A出l出e出本出t出&出 出A出l出e出本出t出 出:出 出S出y出s出t出e出設置出A出l出e出本出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出A出l出e出本出t出.出b出I出s出A出c出t出i出正出e出 出&出&出 出(出A出l出e出本出t出.出A出l出e出本出t出L出e出正出e出l出 出=出=出 出E出A出l出e出本出t出L出e出正出e出l出:出:出C出本出i出t出i出c出a出l出 出出出出出 出A出l出e出本出t出.出A出l出e出本出t出L出e出正出e出l出 出=出=出 出E出A出l出e出本出t出L出e出正出e出l出:出:出E出設置出e出本出成出e出n出c出y出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出C出本出i出t出i出c出a出l出A出l出e出本出t出s出+出+出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出a出l出c出使出l出a出t出e出S出y出s出t出e出設置出S出t出a出t出e出(出)出
出{出
出 出 出 出 出i出n出t出3出2出 出C出本出i出t出i出c出a出l出I出s出s出使出e出s出 出=出 出0出;出
出 出 出 出 出i出n出t出3出2出 出基本出a出本出n出i出n出成出I出s出s出使出e出s出 出=出 出0出;出
出
出 出 出 出 出/出/出 出檢出查出警出報出級出別出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出y出s出t出e出設置出A出l出e出本出t出&出 出A出l出e出本出t出 出:出 出S出y出s出t出e出設置出A出l出e出本出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出A出l出e出本出t出.出b出I出s出A出c出t出i出正出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出A出l出e出本出t出.出A出l出e出本出t出L出e出正出e出l出 出=出=出 出E出A出l出e出本出t出L出e出正出e出l出:出:出C出本出i出t出i出c出a出l出 出出出出出 出A出l出e出本出t出.出A出l出e出本出t出L出e出正出e出l出 出=出=出 出E出A出l出e出本出t出L出e出正出e出l出:出:出E出設置出e出本出成出e出n出c出y出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出C出本出i出t出i出c出a出l出I出s出s出使出e出s出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出A出l出e出本出t出.出A出l出e出本出t出L出e出正出e出l出 出=出=出 出E出A出l出e出本出t出L出e出正出e出l出:出:出基本出a出本出n出i出n出成出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出基本出a出本出n出i出n出成出I出s出s出使出e出s出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出指出標出健出康出狀出態出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出=出 出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出.出b出I出s出輸入出e出a出l出t出h出y出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出本出i出t出i出c出a出l出I出s出s出使出e出s出+出+出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出確出定出系出統出狀出態出
出 出 出 出 出E出S出y出s出t出e出設置出S出t出a出t出e出 出O出l出d出S出t出a出t出e出 出=出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出本出i出t出i出c出a出l出I出s出s出使出e出s出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出 出=出 出E出S出y出s出t出e出設置出S出t出a出t出e出:出:出C出本出i出t出i出c出a出l出;出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出t出a出t出使出s出M出e出s出s出a出成出e出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出S出y出s出t出e出設置出 出h出a出s出 出%出d出 出c出本出i出t出i出c出a出l出 出i出s出s出使出e出s出"出)出,出 出C出本出i出t出i出c出a出l出I出s出s出使出e出s出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出 出i出f出 出(出基本出a出本出n出i出n出成出I出s出s出使出e出s出 出>出 出3出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出 出=出 出E出S出y出s出t出e出設置出S出t出a出t出e出:出:出基本出a出本出n出i出n出成出;出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出t出a出t出使出s出M出e出s出s出a出成出e出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出S出y出s出t出e出設置出 出h出a出s出 出%出d出 出w出a出本出n出i出n出成出 出i出s出s出使出e出s出"出)出,出 出基本出a出本出n出i出n出成出I出s出s出使出e出s出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出 出=出 出E出S出y出s出t出e出設置出S出t出a出t出e出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出t出a出t出使出s出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出o出p出e出本出a出t出i出n出成出 出n出o出本出設置出a出l出l出y出"出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出更出新出系出統出負出載出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出S出y出s出t出e出設置出L出o出a出d出 出=出 出G出e出t出S出y出s出t出e出設置出輸入出e出a出l出t出h出S出c出o出本出e出(出)出;出
出
出 出 出 出 出/出/出 出廣出播出狀出態出變出化出
出 出 出 出 出i出f出 出(出O出l出d出S出t出a出t出e出 出!出=出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出O出n出S出y出s出t出e出設置出S出t出a出t出e出C出h出a出n出成出e出d出.出B出本出o出a出d出c出a出s出t出(出C出使出本出本出e出n出t出S出t出a出t出使出s出.出O出正出e出本出a出l出l出S出t出a出t出e出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出o出l出l出e出c出t出S出y出s出t出e出設置出I出n出f出o出本出設置出a出t出i出o出n出(出)出
出{出
出 出 出 出 出/出/出 出收出集出系出統出基出本出信出息出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出L出a出s出t出C出h出e出c出k出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出這出裡出可出以出添出加出更出多出系出統出信出息出收出集出
出 出 出 出 出/出/出 出例出如出：出操出作出系出統出版出本出、出硬出件出信出息出等出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出C出P出U出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出C出P出U出使出用出率出（出實出際出應出使出用出系出統出A出P出I出）出
出 出 出 出 出s出t出a出t出i出c出 出f出l出o出a出t出 出C出P出U出U出s出a出成出e出 出=出 出0出.出0出f出;出
出 出 出 出 出C出P出U出U出s出a出成出e出 出+出=出 出(出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出5出.出0出f出,出 出5出.出0出f出)出)出;出
出 出 出 出 出C出P出U出U出s出a出成出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出C出P出U出U出s出a出成出e出,出 出0出.出0出f出,出 出1出0出0出.出0出f出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出C出P出U出U出s出a出成出e出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出C出P出U出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出/出/出 出更出新出性出能出歷出史出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出)出;出
出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出A出d出d出(出C出P出U出U出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出廣出播出指出標出更出新出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出M出e出設置出o出本出y出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出內出存出使出用出率出
出 出 出 出 出s出t出a出t出i出c出 出f出l出o出a出t出 出M出e出設置出o出本出y出U出s出a出成出e出 出=出 出6出0出.出0出f出;出
出 出 出 出 出M出e出設置出o出本出y出U出s出a出成出e出 出+出=出 出(出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出2出.出0出f出,出 出2出.出0出f出)出)出;出
出 出 出 出 出M出e出設置出o出本出y出U出s出a出成出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出M出e出設置出o出本出y出U出s出a出成出e出,出 出0出.出0出f出,出 出1出0出0出.出0出f出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出M出e出設置出o出本出y出U出s出a出成出e出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出M出e出設置出o出本出y出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出/出/出 出更出新出性出能出歷出史出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出)出;出
出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出A出d出d出(出M出e出設置出o出本出y出U出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出G出P出U出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出G出P出U出使出用出率出
出 出 出 出 出s出t出a出t出i出c出 出f出l出o出a出t出 出G出P出U出U出s出a出成出e出 出=出 出3出0出.出0出f出;出
出 出 出 出 出G出P出U出U出s出a出成出e出 出+出=出 出(出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出1出0出.出0出f出,出 出1出0出.出0出f出)出)出;出
出 出 出 出 出G出P出U出U出s出a出成出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出G出P出U出U出s出a出成出e出,出 出0出.出0出f出,出 出1出0出0出.出0出f出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出G出P出U出U出s出a出成出e出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出G出P出U出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出/出/出 出更出新出性出能出歷出史出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出)出;出
出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出A出d出d出(出G出P出U出U出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出的出e出t出w出o出本出k出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出的出e出t出w出o出本出k出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出網出絡出使出用出率出
出 出 出 出 出s出t出a出t出i出c出 出f出l出o出a出t出 出的出e出t出w出o出本出k出U出s出a出成出e出 出=出 出5出0出.出0出f出;出
出 出 出 出 出的出e出t出w出o出本出k出U出s出a出成出e出 出+出=出 出(出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出2出0出.出0出f出,出 出2出0出.出0出f出)出)出;出
出 出 出 出 出的出e出t出w出o出本出k出U出s出a出成出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出的出e出t出w出o出本出k出U出s出a出成出e出,出 出0出.出0出f出,出 出M出e出t出本出i出c出-出>出M出a出x出V出a出l出使出e出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出的出e出t出w出o出本出k出U出s出a出成出e出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出的出e出t出w出o出本出k出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出/出/出 出更出新出性出能出歷出史出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出的出e出t出w出o出本出k出)出;出
出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出A出d出d出(出的出e出t出w出o出本出k出U出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出的出e出t出w出o出本出k出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出D出i出s出k出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出D出i出s出k出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出磁出盤出使出用出率出
出 出 出 出 出s出t出a出t出i出c出 出f出l出o出a出t出 出D出i出s出k出U出s出a出成出e出 出=出 出4出5出.出0出f出;出
出 出 出 出 出D出i出s出k出U出s出a出成出e出 出+出=出 出(出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出1出.出0出f出,出 出1出.出0出f出)出)出;出
出 出 出 出 出D出i出s出k出U出s出a出成出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出D出i出s出k出U出s出a出成出e出,出 出0出.出0出f出,出 出1出0出0出.出0出f出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出D出i出s出k出U出s出a出成出e出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出D出i出s出k出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出/出/出 出更出新出性出能出歷出史出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出D出i出s出k出)出;出
出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出A出d出d出(出D出i出s出k出U出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出D出i出s出k出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出P出本出o出c出e出s出s出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出本出o出c出e出s出s出C出o出使出n出t出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出進出程出數出量出
出 出 出 出 出s出t出a出t出i出c出 出i出n出t出3出2出 出P出本出o出c出e出s出s出C出o出使出n出t出 出=出 出1出5出0出;出
出 出 出 出 出P出本出o出c出e出s出s出C出o出使出n出t出 出+出=出 出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出5出,出 出5出)出;出
出 出 出 出 出P出本出o出c出e出s出s出C出o出使出n出t出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出P出本出o出c出e出s出s出C出o出使出n出t出,出 出5出0出,出 出5出0出0出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出(出f出l出o出a出t出)出P出本出o出c出e出s出s出C出o出使出n出t出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出P出本出o出c出e出s出s出e出s出 出=出 出P出本出o出c出e出s出s出C出o出使出n出t出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出(出f出l出o出a出t出)出P出本出o出c出e出s出s出C出o出使出n出t出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出本出o出c出e出s出s出C出o出使出n出t出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出T出h出本出e出a出d出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出h出本出e出a出d出C出o出使出n出t出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出線出程出數出量出
出 出 出 出 出s出t出a出t出i出c出 出i出n出t出3出2出 出T出h出本出e出a出d出C出o出使出n出t出 出=出 出8出0出0出;出
出 出 出 出 出T出h出本出e出a出d出C出o出使出n出t出 出+出=出 出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出5出0出,出 出5出0出)出;出
出 出 出 出 出T出h出本出e出a出d出C出o出使出n出t出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出T出h出本出e出a出d出C出o出使出n出t出,出 出1出0出0出,出 出2出0出0出0出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出(出f出l出o出a出t出)出T出h出本出e出a出d出C出o出使出n出t出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出C出使出本出本出e出n出t出S出t出a出t出使出s出.出A出c出t出i出正出e出T出h出本出e出a出d出s出 出=出 出T出h出本出e出a出d出C出o出使出n出t出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出(出f出l出o出a出t出)出T出h出本出e出a出d出C出o出使出n出t出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出h出本出e出a出d出C出o出使出n出t出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出T出e出設置出p出e出本出a出t出使出本出e出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出e出設置出p出e出本出a出t出使出本出e出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出系出統出溫出度出
出 出 出 出 出s出t出a出t出i出c出 出f出l出o出a出t出 出T出e出設置出p出e出本出a出t出使出本出e出 出=出 出4出5出.出0出f出;出
出 出 出 出 出T出e出設置出p出e出本出a出t出使出本出e出 出+出=出 出(出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出2出.出0出f出,出 出2出.出0出f出)出)出;出
出 出 出 出 出T出e出設置出p出e出本出a出t出使出本出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出T出e出設置出p出e出本出a出t出使出本出e出,出 出2出0出.出0出f出,出 出8出0出.出0出f出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出T出e出設置出p出e出本出a出t出使出本出e出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出T出e出設置出p出e出本出a出t出使出本出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出/出/出 出更出新出性出能出歷出史出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出e出設置出p出e出本出a出t出使出本出e出)出;出
出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出A出d出d出(出T出e出設置出p出e出本出a出t出使出本出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出e出設置出p出e出本出a出t出使出本出e出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出U出p出d出a出t出e出P出o出w出e出本出M出e出t出本出i出c出(出)出
出{出
出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出*出 出M出e出t出本出i出c出 出=出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出o出w出e出本出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出!出M出e出t出本出i出c出)出 出本出e出t出使出本出n出;出
出
出 出 出 出 出/出/出 出模出擬出功出耗出
出 出 出 出 出s出t出a出t出i出c出 出f出l出o出a出t出 出P出o出w出e出本出U出s出a出成出e出 出=出 出2出0出0出.出0出f出;出
出 出 出 出 出P出o出w出e出本出U出s出a出成出e出 出+出=出 出(出軍出M出a出t出h出:出:出R出a出n出d出R出a出n出成出e出(出-出2出0出.出0出f出,出 出2出0出.出0出f出)出)出;出
出 出 出 出 出P出o出w出e出本出U出s出a出成出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出P出o出w出e出本出U出s出a出成出e出,出 出5出0出.出0出f出,出 出4出0出0出.出0出f出)出;出
出
出 出 出 出 出M出e出t出本出i出c出-出>出C出使出本出本出e出n出t出V出a出l出使出e出 出=出 出P出o出w出e出本出U出s出a出成出e出;出
出 出 出 出 出M出e出t出本出i出c出-出>出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出更出新出歷出史出數出據出
出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出A出d出d出(出P出o出w出e出本出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出平出均出值出
出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出}出
出 出 出 出 出M出e出t出本出i出c出-出>出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出-出>出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出
出 出 出 出 出/出/出 出更出新出性出能出歷出史出
出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出*出 出輸入出i出s出t出o出本出y出 出=出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出.出軍出i出n出d出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出o出w出e出本出U出s出a出成出e出)出;出
出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出A出d出d出(出P出o出w出e出本出U出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出-出>出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出-出>出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出O出n出M出e出t出本出i出c出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出P出o出w出e出本出U出s出a出成出e出,出 出*出M出e出t出本出i出c出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出輸入出a出n出d出l出e出A出l出e出本出t出(出c出o出n出s出t出 出軍出S出y出s出t出e出設置出A出l出e出本出t出&出 出A出l出e出本出t出)出
出{出
出 出 出 出 出/出/出 出廣出播出警出報出事出件出
出 出 出 出 出O出n出S出y出s出t出e出設置出A出l出e出本出t出.出B出本出o出a出d出c出a出s出t出(出A出l出e出本出t出)出;出
出
出 出 出 出 出/出/出 出調出用出自出定出義出回出調出
出 出 出 出 出i出f出 出(出A出l出e出本出t出C出a出l出l出b出a出c出k出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出l出e出本出t出C出a出l出l出b出a出c出k出(出A出l出e出本出t出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出記出錄出警出報出
出 出 出 出 出L出o出成出M出o出n出i出t出o出本出i出n出成出E出正出e出n出t出(出T出E出X出T出(出"出A出l出e出本出t出 出G出e出n出e出本出a出t出e出d出"出)出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出%出s出:出 出%出s出"出)出,出 出*出A出l出e出本出t出.出T出i出t出l出e出,出 出*出A出l出e出本出t出.出D出e出s出c出本出i出p出t出i出o出n出)出)出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出n出e出本出a出t出e出A出l出e出本出t出I出D出(出)出
出{出
出 出 出 出 出本出e出t出使出本出n出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出A出L出E出R出T出下出%出l出l出d出"出)出,出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出.出G出e出t出T出i出c出k出s出(出)出)出;出
出}出
出
出f出l出o出a出t出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出a出l出c出使出l出a出t出e出輸入出e出a出l出t出h出S出c出o出本出e出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出f出l出o出a出t出 出T出o出t出a出l出S出c出o出本出e出 出=出 出0出.出0出f出;出
出 出 出 出 出i出n出t出3出2出 出M出e出t出本出i出c出C出o出使出n出t出 出=出 出0出;出
出
出 出 出 出 出/出/出 出基出於出各出項出指出標出計出算出健出康出分出數出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出=出 出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出f出l出o出a出t出 出M出e出t出本出i出c出S出c出o出本出e出 出=出 出1出0出0出.出0出f出;出
出
出 出 出 出 出 出 出 出 出/出/出 出根出據出指出標出類出型出計出算出分出數出
出 出 出 出 出 出 出 出 出i出f出 出(出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出C出P出U出 出出出出出 出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出M出e出設置出o出本出y出 出出出出出 出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出G出P出U出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出使出用出率出類出型出指出標出：出值出越出低出越出好出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出S出c出o出本出e出 出=出 出1出0出0出.出0出f出 出-出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出M出e出t出本出i出c出.出M出e出t出本出i出c出T出y出p出e出 出=出=出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出:出:出T出e出設置出p出e出本出a出t出使出本出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出溫出度出：出理出想出範出圍出3出0出-出6出0出度出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出 出>出=出 出3出0出.出0出f出 出&出&出 出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出 出<出=出 出6出0出.出0出f出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出S出c出o出本出e出 出=出 出1出0出0出.出0出f出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出S出c出o出本出e出 出=出 出軍出M出a出t出h出:出:出M出a出x出(出0出.出0出f出,出 出1出0出0出.出0出f出 出-出 出軍出M出a出t出h出:出:出A出b出s出(出M出e出t出本出i出c出.出C出使出本出本出e出n出t出V出a出l出使出e出 出-出 出4出5出.出0出f出)出 出*出 出2出.出0出f出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出其出他出指出標出：出假出設出當出前出值出在出正出常出範出圍出內出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出S出c出o出本出e出 出=出 出1出0出0出.出0出f出;出
出 出 出 出 出 出 出 出 出}出
出
出 出 出 出 出 出 出 出 出T出o出t出a出l出S出c出o出本出e出 出+出=出 出M出e出t出本出i出c出S出c出o出本出e出;出
出 出 出 出 出 出 出 出 出M出e出t出本出i出c出C出o出使出n出t出+出+出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出扣出除出警出報出影出響出
出 出 出 出 出i出n出t出3出2出 出A出c出t出i出正出e出A出l出e出本出t出s出 出=出 出G出e出t出A出c出t出i出正出e出A出l出e出本出t出s出(出)出.出的出使出設置出(出)出;出
出 出 出 出 出f出l出o出a出t出 出A出l出e出本出t出P出e出n出a出l出t出y出 出=出 出A出c出t出i出正出e出A出l出e出本出t出s出 出*出 出5出.出0出f出;出
出
出 出 出 出 出f出l出o出a出t出 出軍出i出n出a出l出S出c出o出本出e出 出=出 出M出e出t出本出i出c出C出o出使出n出t出 出>出 出0出 出基本出 出(出T出o出t出a出l出S出c出o出本出e出 出/出 出M出e出t出本出i出c出C出o出使出n出t出)出 出-出 出A出l出e出本出t出P出e出n出a出l出t出y出 出:出 出0出.出0出f出;出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出軍出i出n出a出l出S出c出o出本出e出,出 出0出.出0出f出,出 出1出0出0出.出0出f出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出A出n出a出l出y出z出e出P出e出本出f出o出本出設置出a出n出c出e出T出本出e出n出d出s出(出)出
出{出
出 出 出 出 出/出/出 出分出析出性出能出趨出勢出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出輸入出i出s出t出o出本出y出P出a出i出本出 出:出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出E出M出o出n出i出t出o出本出M出e出t出本出i出c出T出y出p出e出 出M出e出t出本出i出c出T出y出p出e出 出=出 出輸入出i出s出t出o出本出y出P出a出i出本出.出K出e出y出;出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出T出A出本出本出a出y出<出f出l出o出a出t出>出&出 出輸入出i出s出t出o出本出y出 出=出 出輸入出i出s出t出o出本出y出P出a出i出本出.出V出a出l出使出e出;出
出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出<出 出1出0出)出 出c出o出n出t出i出n出使出e出;出
出
出 出 出 出 出 出 出 出 出/出/出 出簡出單出趨出勢出分出析出：出比出較出最出近出1出0出個出數出據出點出的出平出均出值出與出之出前出1出0出個出
出 出 出 出 出 出 出 出 出f出l出o出a出t出 出R出e出c出e出n出t出S出使出設置出 出=出 出0出.出0出f出,出 出P出本出e出正出i出o出使出s出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出 出 出 出 出i出n出t出3出2出 出S出t出a出本出t出I出n出d出e出x出 出=出 出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出-出 出1出0出;出
出
出 出 出 出 出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出1出0出;出 出+出+出i出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出c出e出n出t出S出使出設置出 出+出=出 出輸入出i出s出t出o出本出y出[出S出t出a出本出t出I出n出d出e出x出 出+出 出i出]出;出
出 出 出 出 出 出 出 出 出}出
出
出 出 出 出 出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出1出0出 出&出&出 出S出t出a出本出t出I出n出d出e出x出 出-出 出1出 出-出 出i出 出>出=出 出0出;出 出+出+出i出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出P出本出e出正出i出o出使出s出S出使出設置出 出+出=出 出輸入出i出s出t出o出本出y出[出S出t出a出本出t出I出n出d出e出x出 出-出 出1出 出-出 出i出]出;出
出 出 出 出 出 出 出 出 出}出
出
出 出 出 出 出 出 出 出 出f出l出o出a出t出 出R出e出c出e出n出t出A出正出成出 出=出 出R出e出c出e出n出t出S出使出設置出 出/出 出1出0出.出0出f出;出
出 出 出 出 出 出 出 出 出f出l出o出a出t出 出P出本出e出正出i出o出使出s出A出正出成出 出=出 出P出本出e出正出i出o出使出s出S出使出設置出 出/出 出軍出M出a出t出h出:出:出M出i出n出(出1出0出,出 出S出t出a出本出t出I出n出d出e出x出)出;出
出 出 出 出 出 出 出 出 出f出l出o出a出t出 出T出本出e出n出d出 出=出 出R出e出c出e出n出t出A出正出成出 出-出 出P出本出e出正出i出o出使出s出A出正出成出;出
出
出 出 出 出 出 出 出 出 出/出/出 出檢出測出顯出著出趨出勢出
出 出 出 出 出 出 出 出 出i出f出 出(出軍出M出a出t出h出:出:出A出b出s出(出T出本出e出n出d出)出 出>出 出1出0出.出0出f出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出 出T出本出e出n出d出D出i出本出e出c出t出i出o出n出 出=出 出T出本出e出n出d出 出>出 出0出 出基本出 出T出E出X出T出(出"出i出n出c出本出e出a出s出i出n出成出"出)出 出:出 出T出E出X出T出(出"出d出e出c出本出e出a出s出i出n出成出"出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出L出o出成出M出o出n出i出t出o出本出i出n出成出E出正出e出n出t出(出T出E出X出T出(出"出P出e出本出f出o出本出設置出a出n出c出e出 出T出本出e出n出d出 出D出e出t出e出c出t出e出d出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出%出s出 出t出本出e出n出d出 出d出e出t出e出c出t出e出d出 出f出o出本出 出設置出e出t出本出i出c出 出%出d出:出 出%出.出2出f出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出*出T出本出e出n出d出D出i出本出e出c出t出i出o出n出,出 出(出i出n出t出3出2出)出M出e出t出本出i出c出T出y出p出e出,出 出T出本出e出n出d出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出D出e出t出e出c出t出A出n出o出設置出a出l出o出使出s出P出a出t出t出e出本出n出s出(出)出
出{出
出 出 出 出 出/出/出 出檢出測出異出常出模出式出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出I出s出s出使出e出s出 出=出 出D出e出t出e出c出t出P出e出本出f出o出本出設置出a出n出c出e出I出s出s出使出e出s出(出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出I出s出s出使出e出s出.出的出使出設置出(出)出 出>出 出P出e出本出f出o出本出設置出a出n出c出e出I出s出s出使出e出s出D出e出t出e出c出t出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出I出s出s出使出e出 出:出 出I出s出s出使出e出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出O出n出P出e出本出f出o出本出設置出a出n出c出e出I出s出s出使出e出D出e出t出e出c出t出e出d出.出B出本出o出a出d出c出a出s出t出(出I出s出s出使出e出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出P出e出本出f出o出本出設置出a出n出c出e出I出s出s出使出e出s出D出e出t出e出c出t出e出d出 出=出 出I出s出s出使出e出s出.出的出使出設置出(出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出G出e出n出e出本出a出t出e出O出p出t出i出設置出i出z出a出t出i出o出n出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出(出)出
出{出
出 出 出 出 出/出/出 出生出成出優出化出建出議出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出 出=出 出G出e出t出R出e出c出o出設置出設置出e出n出d出e出d出O出p出t出i出設置出i出z出a出t出i出o出n出s出(出)出;出
出 出 出 出 出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出 出:出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出L出o出成出M出o出n出i出t出o出本出i出n出成出E出正出e出n出t出(出T出E出X出T出(出"出O出p出t出i出設置出i出z出a出t出i出o出n出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出"出)出,出 出R出e出c出o出設置出設置出e出n出d出a出t出i出o出n出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出L出o出成出M出o出n出i出t出o出本出i出n出成出E出正出e出n出t出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出E出正出e出n出t出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出D出e出t出a出i出l出s出)出
出{出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出y出s出t出e出設置出 出M出o出n出i出t出o出本出 出E出正出e出n出t出:出 出%出s出 出-出 出%出s出"出)出,出 出*出E出正出e出n出t出,出 出*出D出e出t出a出i出l出s出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出S出a出正出e出M出o出n出i出t出o出本出i出n出成出D出a出t出a出(出)出
出{出
出 出 出 出 出/出/出 出保出存出監出控出數出據出到出文出件出
出 出 出 出 出軍出S出t出本出i出n出成出 出D出a出t出a出 出=出 出E出x出p出o出本出t出M出o出n出i出t出o出本出i出n出成出D出a出t出a出(出)出;出
出 出 出 出 出軍出S出t出本出i出n出成出 出軍出i出l出e出的出a出設置出e出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出t出a出下出%出s出.出大出s出o出n出"出)出,出 出*出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出.出T出o出S出t出本出i出n出成出(出T出E出X出T出(出"出%出Y出%出設置出%出d出下出%出輸入出%出M出%出S出"出)出)出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出實出際出應出使出用出文出件出系出統出A出P出I出保出存出數出據出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出o出n出i出t出o出本出i出n出成出 出d出a出t出a出 出s出a出正出e出d出 出t出o出:出 出%出s出"出)出,出 出*出軍出i出l出e出的出a出設置出e出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出L出o出a出d出M出o出n出i出t出o出本出i出n出成出D出a出t出a出(出)出
出{出
出 出 出 出 出/出/出 出載出入出監出控出數出據出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出o出n出i出t出o出本出i出n出成出 出d出a出t出a出 出l出o出a出d出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出y出s出t出e出設置出M出o出n出i出t出o出本出D出a出s出h出b出o出a出本出d出:出:出C出l出e出a出n出使出p出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出(出)出
出{出
出 出 出 出 出/出/出 出清出理出歷出史出數出據出
出 出 出 出 出i出n出t出3出2出 出R出e出設置出o出正出e出d出P出o出i出n出t出s出 出=出 出0出;出
出
出 出 出 出 出f出o出本出 出(出a出使出t出o出&出 出M出e出t出本出i出c出P出a出i出本出 出:出 出S出y出s出t出e出設置出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出S出y出s出t出e出設置出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出=出 出M出e出t出本出i出c出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出i出n出t出3出2出 出O出本出i出成出i出n出a出l出C出o出使出n出t出 出=出 出M出e出t出本出i出c出.出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出保出留出最出近出的出數出據出點出
出 出 出 出 出 出 出 出 出w出h出i出l出e出 出(出M出e出t出本出i出c出.出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出設置出o出正出e出d出P出o出i出n出t出s出+出+出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出重出新出計出算出平出均出值出
出 出 出 出 出 出 出 出 出i出f出 出(出M出e出t出本出i出c出.出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出 出>出 出0出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出f出l出o出a出t出 出S出使出設置出 出=出 出0出.出0出f出;出
出 出 出 出 出 出 出 出 出 出 出 出 出f出o出本出 出(出f出l出o出a出t出 出V出a出l出使出e出 出:出 出M出e出t出本出i出c出.出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出S出使出設置出 出+出=出 出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出A出正出e出本出a出成出e出V出a出l出使出e出 出=出 出S出使出設置出 出/出 出M出e出t出本出i出c出.出輸入出i出s出t出o出本出i出c出a出l出V出a出l出使出e出s出.出的出使出設置出(出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出清出理出性出能出歷出史出
出 出 出 出 出f出o出本出 出(出a出使出t出o出&出 出輸入出i出s出t出o出本出y出P出a出i出本出 出:出 出P出e出本出f出o出本出設置出a出n出c出e出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出T出A出本出本出a出y出<出f出l出o出a出t出>出&出 出輸入出i出s出t出o出本出y出 出=出 出輸入出i出s出t出o出本出y出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出w出h出i出l出e出 出(出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出i出s出t出o出本出y出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出設置出o出正出e出d出P出o出i出n出t出s出+出+出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出清出理出系出統出負出載出歷出史出
出 出 出 出 出w出h出i出l出e出 出(出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出y出s出t出e出設置出L出o出a出d出輸入出i出s出t出o出本出y出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出R出e出設置出o出正出e出d出P出o出i出n出t出s出+出+出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出清出理出健出康出評出分出歷出史出
出 出 出 出 出w出h出i出l出e出 出(出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出>出 出M出a出x出輸入出i出s出t出o出本出i出c出a出l出D出a出t出a出P出o出i出n出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出e出a出l出t出h出S出c出o出本出e出輸入出i出s出t出o出本出y出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出R出e出設置出o出正出e出d出P出o出i出n出t出s出+出+出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出清出理出舊出警出報出
出 出 出 出 出i出n出t出3出2出 出A出l出e出本出t出C出o出使出n出t出 出=出 出S出y出s出t出e出設置出A出l出e出本出t出s出.出的出使出設置出(出)出;出
出 出 出 出 出w出h出i出l出e出 出(出S出y出s出t出e出設置出A出l出e出本出t出s出.出的出使出設置出(出)出 出>出 出M出a出x出A出l出e出本出t出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出y出s出t出e出設置出A出l出e出本出t出s出.出R出e出設置出o出正出e出A出t出(出0出)出;出
出 出 出 出 出 出 出 出 出R出e出設置出o出正出e出d出P出o出i出n出t出s出+出+出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出R出e出設置出o出正出e出d出P出o出i出n出t出s出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出輸入出i出s出t出o出本出i出c出a出l出 出d出a出t出a出 出c出l出e出a出n出使出p出 出c出o出設置出p出l出e出t出e出d出.出 出R出e出設置出o出正出e出d出 出%出d出 出d出a出t出a出 出p出o出i出n出t出s出"出)出,出 出R出e出設置出o出正出e出d出P出o出i出n出t出s出)出;出
出 出 出 出 出}出
出}出
出