出#出i出n出c出l出使出d出e出 出"出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出D出e出c出i出s出i出o出n出M出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出E出n出成出i出n出e出/出基本出o出本出l出d出.出h出"出
出#出i出n出c出l出使出d出e出 出"出K出i出s出設置出e出t出/出G出a出設置出e出p出l出a出y出S出t出a出t出i出c出s出.出h出"出
出#出i出n出c出l出使出d出e出 出"出輸入出A出L出/出P出l出a出t出f出o出本出設置出軍出i出l出e出設置出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出s出c出/出P出a出t出h出s出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出s出c出/出D出a出t出e出T出i出設置出e出.出h出"出
出
出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出(出)出
出{出
出 出 出 出 出b出I出n出i出t出i出a出l出i出z出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出A出c出t出i出正出e出D出i出a出l出o出成出使出e出C出h出a出本出a出c出t出e出本出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出s出.出E出設置出p出t出y出(出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出I出n出i出t出i出a出l出i出z出e出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出(出)出
出{出
出 出 出 出 出i出f出 出(出b出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出歷出史出人出物出系出統出已出經出初出始出化出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出}出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出正出在出初出始出化出歷出史出人出物出系出統出.出.出.出"出)出)出;出
出
出 出 出 出 出/出/出 出載出入出預出設出人出物出數出據出
出 出 出 出 出L出o出a出d出D出e出f出a出使出l出t出C出h出a出本出a出c出t出e出本出s出(出)出;出
出
出 出 出 出 出/出/出 出載出入出預出設出對出話出數出據出
出 出 出 出 出L出o出a出d出D出e出f出a出使出l出t出D出i出a出l出o出成出使出e出s出(出)出;出
出
出 出 出 出 出/出/出 出載出入出已出保出存出的出人出物出數出據出
出 出 出 出 出L出o出a出d出C出h出a出本出a出c出t出e出本出D出a出t出a出(出)出;出
出
出 出 出 出 出b出I出n出i出t出i出a出l出i出z出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出歷出史出人出物出系出統出初出始出化出完出成出，出共出載出入出 出%出d出 出個出人出物出"出)出,出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出的出使出設置出(出)出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出R出e出成出i出s出t出e出本出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出(出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出)出
出{出
出 出 出 出 出i出f出 出(出!出V出a出l出i出d出a出t出e出C出h出a出本出a出c出t出e出本出D出a出t出a出(出C出h出a出本出a出c出t出e出本出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出數出據出驗出證出失出敗出:出 出%出s出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出人出物出I出D出 出%出d出 出已出存出在出，出將出覆出蓋出"出)出,出 出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出}出
出
出 出 出 出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出A出d出d出(出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出I出D出,出 出C出h出a出本出a出c出t出e出本出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出註出冊出歷出史出人出物出:出 出%出s出 出(出I出D出:出 出%出d出)出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出G出e出t出C出h出a出本出a出c出t出e出本出I出n出f出o出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出人出物出I出D出 出%出d出 出不出存出在出，出返出回出空出人出物出"出)出,出 出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出(出)出;出
出}出
出
出T出A出本出本出a出y出<出i出n出t出3出2出>出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出G出e出t出C出h出a出本出a出c出t出e出本出s出A出t出L出o出c出a出t出i出o出n出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出L出o出c出a出t出i出o出n出)出
出{出
出 出 出 出 出T出A出本出本出a出y出<出i出n出t出3出2出>出 出C出h出a出本出a出c出t出e出本出s出A出t出L出o出c出a出t出i出o出n出;出
出 出 出 出 出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出T出P出a出i出本出<出i出n出t出3出2出,出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出>出&出 出P出a出i出本出 出:出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出 出=出 出P出a出i出本出.出K出e出y出;出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出.出C出使出本出本出e出n出t出L出o出c出a出t出i出o出n出 出=出=出 出L出o出c出a出t出i出o出n出 出&出&出 出C出h出a出本出a出c出t出e出本出.出b出A出正出a出i出l出a出b出l出e出軍出o出本出D出i出a出l出o出成出使出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出h出a出本出a出c出t出e出本出s出A出t出L出o出c出a出t出i出o出n出.出A出d出d出(出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出C出h出a出本出a出c出t出e出本出s出A出t出L出o出c出a出t出i出o出n出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出S出t出a出本出t出D出i出a出l出o出成出使出e出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出)出
出{出
出 出 出 出 出i出f出 出(出!出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出I出D出 出%出d出 出不出存出在出"出)出,出 出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出
出 出 出 出 出i出f出 出(出!出C出h出a出本出a出c出t出e出本出.出b出A出正出a出i出l出a出b出l出e出軍出o出本出D出i出a出l出o出成出使出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出人出物出 出%出s出 出當出前出不出可出用出於出對出話出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出根出對出話出節出點出
出 出 出 出 出i出f出 出(出!出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出 出%出s出 出的出根出對出話出節出點出 出%出d出 出不出存出在出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出C出h出a出本出a出c出t出e出本出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出對出話出條出件出
出 出 出 出 出i出f出 出(出!出C出h出e出c出k出D出i出a出l出o出成出使出e出C出o出n出d出i出t出i出o出n出s出(出C出h出a出本出a出c出t出e出本出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出對出話出條出件出不出滿出足出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出添出加出到出活出躍出對出話出列出表出
出 出 出 出 出i出f出 出(出!出A出c出t出i出正出e出D出i出a出l出o出成出使出e出C出h出a出本出a出c出t出e出本出s出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出c出t出i出正出e出D出i出a出l出o出成出使出e出C出h出a出本出a出c出t出e出本出s出.出A出d出d出(出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出獲出取出對出話出節出點出
出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出&出 出D出i出a出l出o出成出使出e出的出o出d出e出 出=出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出]出;出
出
出 出 出 出 出/出/出 出觸出發出對出話出開出始出事出件出
出 出 出 出 出O出n出D出i出a出l出o出成出使出e出S出t出a出本出t出e出d出.出B出本出o出a出d出c出a出s出t出(出C出h出a出本出a出c出t出e出本出I出D出,出 出C出h出a出本出a出c出t出e出本出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出,出 出D出i出a出l出o出成出使出e出的出o出d出e出)出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出開出始出與出人出物出 出%出s出 出的出對出話出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出G出e出t出D出i出a出l出o出成出使出e出的出o出d出e出(出i出n出t出3出2出 出的出o出d出e出I出D出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出的出o出d出e出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出[出的出o出d出e出I出D出]出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出對出話出節出點出I出D出 出%出d出 出不出存出在出，出返出回出空出節出點出"出)出,出 出的出o出d出e出I出D出)出;出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出(出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出C出h出o出o出s出e出D出i出a出l出o出成出使出e出O出p出t出i出o出n出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出,出 出i出n出t出3出2出 出的出o出d出e出I出D出,出 出i出n出t出3出2出 出O出p出t出i出o出n出I出D出)出
出{出
出 出 出 出 出i出f出 出(出!出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出I出D出 出%出d出 出不出存出在出"出)出,出 出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出!出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出的出o出d出e出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出對出話出節出點出I出D出 出%出d出 出不出存出在出"出)出,出 出的出o出d出e出I出D出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出&出 出D出i出a出l出o出成出使出e出的出o出d出e出 出=出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出[出的出o出d出e出I出D出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出驗出證出選出項出I出D出
出 出 出 出 出b出o出o出l出 出b出V出a出l出i出d出O出p出t出i出o出n出 出=出 出f出a出l出s出e出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出&出 出O出p出t出i出o出n出 出:出 出D出i出a出l出o出成出使出e出的出o出d出e出.出O出p出t出i出o出n出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出O出p出t出i出o出n出.出O出p出t出i出o出n出I出D出 出=出=出 出O出p出t出i出o出n出I出D出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出b出V出a出l出i出d出O出p出t出i出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出!出b出V出a出l出i出d出O出p出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出無出效出的出對出話出選出項出I出D出:出 出%出d出"出)出,出 出O出p出t出i出o出n出I出D出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出處出理出對出話出選出項出後出果出
出 出 出 出 出P出本出o出c出e出s出s出D出i出a出l出o出成出使出e出C出o出n出s出e出q出使出e出n出c出e出s出(出C出h出a出本出a出c出t出e出本出I出D出,出 出的出o出d出e出I出D出,出 出O出p出t出i出o出n出I出D出)出;出
出
出 出 出 出 出/出/出 出觸出發出選出項出選出擇出事出件出
出 出 出 出 出O出n出D出i出a出l出o出成出使出e出O出p出t出i出o出n出C出h出o出s出e出n出.出B出本出o出a出d出c出a出s出t出(出C出h出a出本出a出c出t出e出本出I出D出,出 出O出p出t出i出o出n出I出D出)出;出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出玩出家出選出擇出了出對出話出選出項出 出%出d出 出與出人出物出 出I出D出 出%出d出"出)出,出 出O出p出t出i出o出n出I出D出,出 出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出C出h出e出c出k出D出i出a出l出o出成出使出e出C出o出n出d出i出t出i出o出n出s出(出i出n出t出3出2出 出的出o出d出e出I出D出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出!出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出的出o出d出e出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出&出 出D出i出a出l出o出成出使出e出的出o出d出e出 出=出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出[出的出o出d出e出I出D出]出;出
出
出 出 出 出 出/出/出 出檢出查出所出有出條出件出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出C出o出n出d出i出t出i出o出n出 出:出 出D出i出a出l出o出成出使出e出的出o出d出e出.出C出o出n出d出i出t出i出o出n出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出簡出單出的出條出件出檢出查出邏出輯出
出 出 出 出 出 出 出 出 出i出f出 出(出C出o出n出d出i出t出i出o出n出.出C出o出n出t出a出i出n出s出(出T出E出X出T出(出"出關出係出"出)出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出檢出查出人出物出關出係出條出件出
出 出 出 出 出 出 出 出 出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出P出a出本出t出s出;出
出 出 出 出 出 出 出 出 出 出 出 出 出C出o出n出d出i出t出i出o出n出.出P出a出本出s出e出I出n出t出o出A出本出本出a出y出(出P出a出本出t出s出,出 出T出E出X出T出(出"出>出"出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出P出a出本出t出s出.出的出使出設置出(出)出 出=出=出 出3出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出 出C出h出a出本出a出c出t出e出本出的出a出設置出e出 出=出 出P出a出本出t出s出[出1出]出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出i出n出t出3出2出 出R出e出q出使出i出本出e出d出V出a出l出使出e出 出=出 出軍出C出S出t出本出i出n出成出:出:出A出t出o出i出(出*出P出a出本出t出s出[出2出]出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出這出裡出需出要出獲出取出當出前出玩出家出與出該出人出物出的出關出係出值出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出暫出時出返出回出t出本出使出e出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出C出o出n出d出i出t出i出o出n出.出C出o出n出t出a出i出n出s出(出T出E出X出T出(出"出聲出望出"出)出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出檢出查出聲出望出條出件出
出 出 出 出 出 出 出 出 出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出P出a出本出t出s出;出
出 出 出 出 出 出 出 出 出 出 出 出 出C出o出n出d出i出t出i出o出n出.出P出a出本出s出e出I出n出t出o出A出本出本出a出y出(出P出a出本出t出s出,出 出T出E出X出T出(出"出>出"出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出P出a出本出t出s出.出的出使出設置出(出)出 出=出=出 出2出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出f出l出o出a出t出 出R出e出q出使出i出本出e出d出R出e出p出使出t出a出t出i出o出n出 出=出 出軍出C出S出t出本出i出n出成出:出:出A出t出o出f出(出*出P出a出本出t出s出[出1出]出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出這出裡出需出要出獲出取出玩出家出當出前出聲出望出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出暫出時出返出回出t出本出使出e出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出i出n出t出3出2出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出G出e出t出R出e出l出a出t出i出o出n出s出h出i出p出V出a出l出使出e出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出!出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出0出;出 出/出/出 出中出立出關出係出
出 出 出 出 出}出
出
出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出.出R出e出l出a出t出i出o出n出s出h出i出p出s出.出C出o出n出t出a出i出n出s出(出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出C出h出a出本出a出c出t出e出本出.出R出e出l出a出t出i出o出n出s出h出i出p出s出[出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出]出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出0出;出 出/出/出 出默出認出中出立出關出係出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出U出p出d出a出t出e出R出e出l出a出t出i出o出n出s出h出i出p出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出i出n出t出3出2出 出C出h出a出n出成出e出V出a出l出使出e出)出
出{出
出 出 出 出 出i出f出 出(出!出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出I出D出 出%出d出 出不出存出在出"出)出,出 出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出 出 出 出 出
出 出 出 出 出i出n出t出3出2出 出O出l出d出V出a出l出使出e出 出=出 出C出h出a出本出a出c出t出e出本出.出R出e出l出a出t出i出o出n出s出h出i出p出s出.出軍出i出n出d出R出e出f出(出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出;出
出 出 出 出 出i出n出t出3出2出 出的出e出w出V出a出l出使出e出 出=出 出O出l出d出V出a出l出使出e出 出+出 出C出h出a出n出成出e出V出a出l出使出e出;出
出 出 出 出 出的出e出w出V出a出l出使出e出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出的出e出w出V出a出l出使出e出,出 出-出1出0出0出,出 出1出0出0出)出;出 出/出/出 出限出制出範出圍出
出 出 出 出 出
出 出 出 出 出C出h出a出本出a出c出t出e出本出.出R出e出l出a出t出i出o出n出s出h出i出p出s出.出A出d出d出(出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出的出e出w出V出a出l出使出e出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出關出係出變出化出事出件出
出 出 出 出 出O出n出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出d出.出B出本出o出a出d出c出a出s出t出(出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出的出e出w出V出a出l出使出e出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出人出物出關出係出更出新出:出 出%出s出 出與出 出%出s出 出%出d出 出-出>出 出%出d出"出)出,出 出
出 出 出 出 出 出 出 出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出*出T出a出本出成出e出t出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出O出l出d出V出a出l出使出e出,出 出的出e出w出V出a出l出使出e出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出T出A出本出本出a出y出<出軍出M出i出n出成出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出>出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出G出e出t出I出n出t出e出本出a出c出t出i出o出n出輸入出i出s出t出o出本出y出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出)出 出c出o出n出s出t出
出{出
出 出 出 出 出T出A出本出本出a出y出<出軍出M出i出n出成出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出>出 出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出s出;出
出 出 出 出 出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出M出i出n出成出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出&出 出I出n出t出e出本出a出c出t出i出o出n出 出:出 出I出n出t出e出本出a出c出t出i出o出n出輸入出i出s出t出o出本出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出I出n出t出e出本出a出c出t出i出o出n出.出C出h出a出本出a出c出t出e出本出I出D出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出s出.出A出d出d出(出I出n出t出e出本出a出c出t出i出o出n出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出s出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出C出本出e出a出t出e出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出1出,出 出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出2出)出
出{出
出 出 出 出 出i出f出 出(出!出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出1出)出 出出出出出 出!出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出2出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出I出D出不出存出在出，出無出法出建出立出聯出盟出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出是出否出已出存出在出聯出盟出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出T出T出使出p出l出e出<出i出n出t出3出2出,出 出i出n出t出3出2出>出&出 出A出l出l出i出a出n出c出e出 出:出 出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出(出A出l出l出i出a出n出c出e出.出G出e出t出<出0出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出1出 出&出&出 出A出l出l出i出a出n出c出e出.出G出e出t出<出1出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出2出)出 出出出出出
出 出 出 出 出 出 出 出 出 出 出 出 出(出A出l出l出i出a出n出c出e出.出G出e出t出<出0出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出2出 出&出&出 出A出l出l出i出a出n出c出e出.出G出e出t出<出1出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出1出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出聯出盟出已出存出在出"出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出建出立出聯出盟出
出 出 出 出 出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出s出.出A出d出d出(出M出a出k出e出T出使出p出l出e出(出C出h出a出本出a出c出t出e出本出I出D出1出,出 出C出h出a出本出a出c出t出e出本出I出D出2出)出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出雙出方出關出係出
出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出1出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出1出]出;出
出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出2出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出2出]出;出
出 出 出 出 出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出R出e出l出a出t出i出o出n出s出h出i出p出s出.出A出d出d出(出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出8出0出)出;出 出/出/出 出同出盟出關出係出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出R出e出l出a出t出i出o出n出s出h出i出p出s出.出A出d出d出(出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出8出0出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出建出立出政出治出聯出盟出:出 出%出s出 出與出 出%出s出"出)出,出 出*出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出*出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出B出本出e出a出k出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出1出,出 出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出2出)出
出{出
出 出 出 出 出/出/出 出查出找出並出移出除出聯出盟出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出s出.出的出使出設置出(出)出;出 出i出+出+出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出T出T出使出p出l出e出<出i出n出t出3出2出,出 出i出n出t出3出2出>出&出 出A出l出l出i出a出n出c出e出 出=出 出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出s出[出i出]出;出
出 出 出 出 出 出 出 出 出i出f出 出(出(出A出l出l出i出a出n出c出e出.出G出e出t出<出0出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出1出 出&出&出 出A出l出l出i出a出n出c出e出.出G出e出t出<出1出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出2出)出 出出出出出
出 出 出 出 出 出 出 出 出 出 出 出 出(出A出l出l出i出a出n出c出e出.出G出e出t出<出0出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出2出 出&出&出 出A出l出l出i出a出n出c出e出.出G出e出t出<出1出>出(出)出 出=出=出 出C出h出a出本出a出c出t出e出本出I出D出1出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出s出.出R出e出設置出o出正出e出A出t出(出i出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出更出新出雙出方出關出係出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出1出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出1出]出;出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出2出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出2出]出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出R出e出l出a出t出i出o出n出s出h出i出p出s出.出A出d出d出(出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出-出5出0出)出;出 出/出/出 出敵出對出關出係出
出 出 出 出 出 出 出 出 出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出R出e出l出a出t出i出o出n出s出h出i出p出s出.出A出d出d出(出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出-出5出0出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出破出壞出政出治出聯出盟出:出 出%出s出 出與出 出%出s出"出)出,出 出*出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出*出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出聯出盟出不出存出在出，出無出法出破出壞出"出)出)出;出
出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出}出
出
出T出M出a出p出<出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出,出 出i出n出t出3出2出>出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出G出e出t出C出h出a出本出a出c出t出e出本出S出t出a出t出i出s出t出i出c出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出T出M出a出p出<出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出,出 出i出n出t出3出2出>出 出S出t出a出t出i出s出t出i出c出s出;出
出 出 出 出 出
出 出 出 出 出/出/出 出初出始出化出統出計出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出M出i出l出i出t出a出本出y出L出e出a出d出e出本出,出 出0出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出P出o出l出i出t出i出c出i出a出n出,出 出0出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出D出i出p出l出o出設置出a出t出,出 出0出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出B出使出s出i出n出e出s出s出設置出a出n出,出 出0出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出S出c出h出o出l出a出本出,出 出0出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出R出e出正出o出l出使出t出i出o出n出a出本出y出,出 出0出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出基本出a出本出l出o出本出d出,出 出0出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出d出d出(出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出軍出o出本出e出i出成出n出A出d出正出i出s出o出本出,出 出0出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出統出計出人出物出類出型出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出T出P出a出i出本出<出i出n出t出3出2出,出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出>出&出 出P出a出i出本出 出:出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出i出n出t出3出2出&出 出C出o出使出n出t出 出=出 出S出t出a出t出i出s出t出i出c出s出[出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出T出y出p出e出]出;出
出 出 出 出 出 出 出 出 出C出o出使出n出t出+出+出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出S出t出a出t出i出s出t出i出c出s出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出S出a出正出e出C出h出a出本出a出c出t出e出本出D出a出t出a出(出)出
出{出
出 出 出 出 出軍出S出t出本出i出n出成出 出S出a出正出e出P出a出t出h出 出=出 出軍出P出a出t出h出s出:出:出P出本出o出大出e出c出t出S出a出正出e出d出D出i出本出(出)出 出/出 出T出E出X出T出(出"出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出s出.出大出s出o出n出"出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出這出裡出應出該出實出作出J出S出O出的出序出列出化出保出存出邏出輯出
出 出 出 出 出/出/出 出暫出時出只出記出錄出日出誌出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出人出物出數出據出已出保出存出到出:出 出%出s出"出)出,出 出*出S出a出正出e出P出a出t出h出)出;出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出共出保出存出 出%出d出 出個出人出物出，出%出d出 出條出互出動出記出錄出"出)出,出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出的出使出設置出(出)出,出 出I出n出t出e出本出a出c出t出i出o出n出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出L出o出a出d出C出h出a出本出a出c出t出e出本出D出a出t出a出(出)出
出{出
出 出 出 出 出軍出S出t出本出i出n出成出 出L出o出a出d出P出a出t出h出 出=出 出軍出P出a出t出h出s出:出:出P出本出o出大出e出c出t出S出a出正出e出d出D出i出本出(出)出 出/出 出T出E出X出T出(出"出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出s出.出大出s出o出n出"出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出這出裡出應出該出實出作出J出S出O出的出反出序出列出化出載出入出邏出輯出
出 出 出 出 出/出/出 出暫出時出只出記出錄出日出誌出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出嘗出試出從出 出%出s出 出載出入出人出物出數出據出"出)出,出 出*出L出o出a出d出P出a出t出h出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出C出l出e出a出本出A出l出l出C出h出a出本出a出c出t出e出本出D出a出t出a出(出)出
出{出
出 出 出 出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出A出c出t出i出正出e出D出i出a出l出o出成出使出e出C出h出a出本出a出c出t出e出本出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出P出o出l出i出t出i出c出a出l出A出l出l出i出a出n出c出e出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出b出I出n出i出t出i出a出l出i出z出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出所出有出人出物出數出據出已出清出除出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出L出o出a出d出D出e出f出a出使出l出t出C出h出a出本出a出c出t出e出本出s出(出)出
出{出
出 出 出 出 出/出/出 出創出建出預出設出的出歷出史出人出物出
出 出 出 出 出
出 出 出 出 出/出/出 出人出物出1出:出 出吳出佩出孚出
出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出 出C出h出a出本出a出c出t出e出本出1出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出I出D出 出=出 出1出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出 出=出 出T出E出X出T出(出"出吳出佩出孚出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出o出使出本出t出e出s出y出的出a出設置出e出 出=出 出T出E出X出T出(出"出子出玉出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出T出y出p出e出 出=出 出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出M出i出l出i出t出a出本出y出L出e出a出d出e出本出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出直出系出軍出閥出領出袖出，出著出名出的出北出洋出軍出事出將出領出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出輸入出i出s出t出o出本出i出c出a出l出B出a出c出k出成出本出o出使出n出d出 出=出 出T出E出X出T出(出"出吳出佩出孚出（出1出8出7出4出-出1出9出3出9出）出，出字出子出玉出，出山出東出蓬出萊出人出。出北出洋出軍出閥出直出系出領出袖出，出曾出控出制出華出北出地出區出，出是出1出9出2出0出年出代出中出國出最出有出影出響出力出的出軍出事出人出物出之出一出。出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出h出a出本出a出c出t出e出本出A出t出t出本出i出b出使出t出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出軍出事出才出能出"出)出,出 出8出5出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出政出治出智出慧出"出)出,出 出7出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出領出導出魅出力出"出)出,出 出8出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出戰出略出眼出光出"出)出,出 出7出5出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出個出人出勇出氣出"出)出,出 出9出0出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出S出k出i出l出l出s出 出=出 出{出T出E出X出T出(出"出軍出事出指出揮出"出)出,出 出T出E出X出T出(出"出戰出略出規出劃出"出)出,出 出T出E出X出T出(出"出政出治出談出判出"出)出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出R出e出l出a出t出i出o出n出s出h出i出p出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出曹出錕出"出)出,出 出8出5出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出段出祺出瑞出"出)出,出 出-出6出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出張出作出霖出"出)出,出 出-出4出0出}出
出 出 出 出 出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出使出本出本出e出n出t出L出o出c出a出t出i出o出n出 出=出 出T出E出X出T出(出"出北出京出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出軍出a出c出t出i出o出n出 出=出 出T出E出X出T出(出"出直出系出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出C出使出本出本出e出n出t出S出t出a出t出使出s出 出=出 出T出E出X出T出(出"出控出制出華出北出地出區出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出b出A出正出a出i出l出a出b出l出e出軍出o出本出D出i出a出l出o出成出使出e出 出=出 出t出本出使出e出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出1出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出 出=出 出1出0出0出1出;出
出 出 出 出 出
出 出 出 出 出R出e出成出i出s出t出e出本出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出(出C出h出a出本出a出c出t出e出本出1出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出人出物出2出:出 出段出祺出瑞出
出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出 出C出h出a出本出a出c出t出e出本出2出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出I出D出 出=出 出2出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出 出=出 出T出E出X出T出(出"出段出祺出瑞出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出o出使出本出t出e出s出y出的出a出設置出e出 出=出 出T出E出X出T出(出"出芝出泉出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出T出y出p出e出 出=出 出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出P出o出l出i出t出i出c出i出a出n出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出皖出系出軍出閥出領出袖出，出中出華出民出國出臨出時出執出政出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出輸入出i出s出t出o出本出i出c出a出l出B出a出c出k出成出本出o出使出n出d出 出=出 出T出E出X出T出(出"出段出祺出瑞出（出1出8出6出5出-出1出9出3出6出）出，出字出芝出泉出，出安出徽出合出肥出人出。出北出洋出軍出閥出皖出系出領出袖出，出曾出三出任出國出務出總出理出，出1出9出2出4出年出擔出任出中出華出民出國出臨出時出執出政出。出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出h出a出本出a出c出t出e出本出A出t出t出本出i出b出使出t出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出政出治出智出慧出"出)出,出 出9出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出軍出事出才出能出"出)出,出 出6出5出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出外出交出手出腕出"出)出,出 出8出5出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出改出革出意出識出"出)出,出 出8出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出個出人出威出望出"出)出,出 出7出5出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出S出k出i出l出l出s出 出=出 出{出T出E出X出T出(出"出政出治出改出革出"出)出,出 出T出E出X出T出(出"出外出交出談出判出"出)出,出 出T出E出X出T出(出"出軍出政出管出理出"出)出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出R出e出l出a出t出i出o出n出s出h出i出p出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出吳出佩出孚出"出)出,出 出-出6出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出馮出玉出祥出"出)出,出 出2出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出張出作出霖出"出)出,出 出-出3出0出}出
出 出 出 出 出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出使出本出本出e出n出t出L出o出c出a出t出i出o出n出 出=出 出T出E出X出T出(出"出天出津出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出軍出a出c出t出i出o出n出 出=出 出T出E出X出T出(出"出皖出系出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出C出使出本出本出e出n出t出S出t出a出t出使出s出 出=出 出T出E出X出T出(出"出籌出備出政出治出改出革出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出b出A出正出a出i出l出a出b出l出e出軍出o出本出D出i出a出l出o出成出使出e出 出=出 出t出本出使出e出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出2出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出 出=出 出1出0出0出2出;出
出 出 出 出 出
出 出 出 出 出R出e出成出i出s出t出e出本出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出(出C出h出a出本出a出c出t出e出本出2出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出人出物出3出:出 出張出作出霖出
出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出 出C出h出a出本出a出c出t出e出本出3出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出h出a出本出a出c出t出e出本出I出D出 出=出 出3出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出 出=出 出T出E出X出T出(出"出張出作出霖出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出o出使出本出t出e出s出y出的出a出設置出e出 出=出 出T出E出X出T出(出"出雨出亭出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出h出a出本出a出c出t出e出本出T出y出p出e出 出=出 出E出M出i出n出成出C出h出a出本出a出c出t出e出本出T出y出p出e出:出:出基本出a出本出l出o出本出d出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出h出a出本出a出c出t出e出本出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出奉出系出軍出閥出領出袖出，出東出三出省出統出治出者出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出輸入出i出s出t出o出本出i出c出a出l出B出a出c出k出成出本出o出使出n出d出 出=出 出T出E出X出T出(出"出張出作出霖出（出1出8出7出5出-出1出9出2出8出）出，出字出雨出亭出，出遼出寧出海出城出人出。出奉出系出軍出閥出領出袖出，出統出治出東出三出省出，出被出稱出為出『出東出北出王出』出。出1出9出2出8出年出皇出姑出屯出事出件出中出被出日出軍出炸出死出。出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出h出a出本出a出c出t出e出本出A出t出t出本出i出b出使出t出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出軍出事出才出能出"出)出,出 出8出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出政出治出智出慧出"出)出,出 出6出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出地出方出治出理出"出)出,出 出8出5出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出經出濟出管出理出"出)出,出 出7出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出個出人出野出心出"出)出,出 出9出0出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出S出k出i出l出l出s出 出=出 出{出T出E出X出T出(出"出地出方出統出治出"出)出,出 出T出E出X出T出(出"出軍出事出建出設出"出)出,出 出T出E出X出T出(出"出經出濟出開出發出"出)出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出R出e出l出a出t出i出o出n出s出h出i出p出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出吳出佩出孚出"出)出,出 出-出4出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出段出祺出瑞出"出)出,出 出-出3出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出孫出中出山出"出)出,出 出1出0出}出
出 出 出 出 出}出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出使出本出本出e出n出t出L出o出c出a出t出i出o出n出 出=出 出T出E出X出T出(出"出瀋出陽出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出軍出a出c出t出i出o出n出 出=出 出T出E出X出T出(出"出奉出系出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出C出使出本出本出e出n出t出S出t出a出t出使出s出 出=出 出T出E出X出T出(出"出鞏出固出東出北出統出治出"出)出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出b出A出正出a出i出l出a出b出l出e出軍出o出本出D出i出a出l出o出成出使出e出 出=出 出t出本出使出e出;出
出 出 出 出 出C出h出a出本出a出c出t出e出本出3出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出 出=出 出1出0出0出3出;出
出 出 出 出 出
出 出 出 出 出R出e出成出i出s出t出e出本出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出(出C出h出a出本出a出c出t出e出本出3出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出已出載出入出 出%出d出 出個出預出設出歷出史出人出物出"出)出,出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出的出使出設置出(出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出L出o出a出d出D出e出f出a出使出l出t出D出i出a出l出o出成出使出e出s出(出)出
出{出
出 出 出 出 出/出/出 出創出建出預出設出的出對出話出節出點出
出 出 出 出 出
出 出 出 出 出/出/出 出吳出佩出孚出的出對出話出節出點出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出 出D出i出a出l出o出成出使出e出1出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出的出o出d出e出I出D出 出=出 出1出0出0出1出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出的出o出d出e出T出e出x出t出 出=出 出T出E出X出T出(出"出我出是出吳出佩出孚出，出直出系出軍出閥出的出統出帥出。出看出來出你出是出一出位出有出志出之出士出，出願出意出為出國出家出效出力出嗎出？出"出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出S出p出e出a出k出e出本出的出a出設置出e出 出=出 出T出E出X出T出(出"出吳出佩出孚出"出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出G出本出e出e出t出i出n出成出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出C出o出n出d出i出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出玩出家出在出北出京出"出)出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出添出加出選出項出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出 出O出p出t出i出o出n出1出;出
出 出 出 出 出O出p出t出i出o出n出1出.出O出p出t出i出o出n出I出D出 出=出 出1出;出
出 出 出 出 出O出p出t出i出o出n出1出.出O出p出t出i出o出n出T出e出x出t出 出=出 出T出E出X出T出(出"出願出意出效出忠出直出系出，出為出統出一出中出國出而出戰出！出"出)出;出
出 出 出 出 出O出p出t出i出o出n出1出.出O出p出t出i出o出n出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出表出達出對出直出系出的出忠出誠出"出)出;出
出 出 出 出 出O出p出t出i出o出n出1出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出P出e出本出s出使出a出s出i出o出n出;出
出 出 出 出 出O出p出t出i出o出n出1出.出C出o出n出s出e出q出使出e出n出c出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出直出系出好出感出度出"出)出,出 出2出5出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出軍出事出地出位出"出)出,出 出1出5出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出政出治出影出響出力出"出)出,出 出1出0出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出O出p出t出i出o出n出1出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出吳出佩出孚出"出)出,出 出3出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出曹出錕出"出)出,出 出2出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出段出祺出瑞出"出)出,出 出-出1出5出}出
出 出 出 出 出}出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出O出p出t出i出o出n出s出.出A出d出d出(出O出p出t出i出o出n出1出)出;出
出 出 出 出 出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出 出O出p出t出i出o出n出2出;出
出 出 出 出 出O出p出t出i出o出n出2出.出O出p出t出i出o出n出I出D出 出=出 出2出;出
出 出 出 出 出O出p出t出i出o出n出2出.出O出p出t出i出o出n出T出e出x出t出 出=出 出T出E出X出T出(出"出我出更出關出心出國出家出的出未出來出，出您出對出統出一出有出何出看出法出？出"出)出;出
出 出 出 出 出O出p出t出i出o出n出2出.出O出p出t出i出o出n出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出詢出問出統出一出方出針出"出)出;出
出 出 出 出 出O出p出t出i出o出n出2出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出P出o出l出i出t出i出c出a出l出;出
出 出 出 出 出O出p出t出i出o出n出2出.出C出o出n出s出e出q出使出e出n出c出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出政出治出智出慧出"出)出,出 出1出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出戰出略出眼出光出"出)出,出 出1出5出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出O出p出t出i出o出n出2出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出吳出佩出孚出"出)出,出 出1出0出}出
出 出 出 出 出}出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出O出p出t出i出o出n出s出.出A出d出d出(出O出p出t出i出o出n出2出)出;出
出 出 出 出 出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出 出O出p出t出i出o出n出3出;出
出 出 出 出 出O出p出t出i出o出n出3出.出O出p出t出i出o出n出I出D出 出=出 出3出;出
出 出 出 出 出O出p出t出i出o出n出3出.出O出p出t出i出o出n出T出e出x出t出 出=出 出T出E出X出T出(出"出我出需出要出時出間出考出慮出，出這出是出關出乎出國出家出大出事出的出決出定出。出"出)出;出
出 出 出 出 出O出p出t出i出o出n出3出.出O出p出t出i出o出n出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出保出持出謹出慎出態出度出"出)出;出
出 出 出 出 出O出p出t出i出o出n出3出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出P出e出本出s出o出n出a出l出;出
出 出 出 出 出O出p出t出i出o出n出3出.出C出o出n出s出e出q出使出e出n出c出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出個出人出聲出望出"出)出,出 出5出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出O出p出t出i出o出n出3出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出吳出佩出孚出"出)出,出 出5出}出
出 出 出 出 出}出;出
出 出 出 出 出D出i出a出l出o出成出使出e出1出.出O出p出t出i出o出n出s出.出A出d出d出(出O出p出t出i出o出n出3出)出;出
出 出 出 出 出
出 出 出 出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出A出d出d出(出1出0出0出1出,出 出D出i出a出l出o出成出使出e出1出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出段出祺出瑞出的出對出話出節出點出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出 出D出i出a出l出o出成出使出e出2出;出
出 出 出 出 出D出i出a出l出o出成出使出e出2出.出的出o出d出e出I出D出 出=出 出1出0出0出2出;出
出 出 出 出 出D出i出a出l出o出成出使出e出2出.出的出o出d出e出T出e出x出t出 出=出 出T出E出X出T出(出"出我出是出段出祺出瑞出。出中出國出需出要出改出革出，出不出是出軍出閥出混出戰出。出你出是出否出有出志出於出推出動出國出家出進出步出？出"出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出2出.出S出p出e出a出k出e出本出的出a出設置出e出 出=出 出T出E出X出T出(出"出段出祺出瑞出"出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出2出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出G出本出e出e出t出i出n出成出;出
出 出 出 出 出D出i出a出l出o出成出使出e出2出.出C出o出n出d出i出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出玩出家出在出天出津出"出)出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出添出加出選出項出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出 出O出p出t出i出o出n出4出;出
出 出 出 出 出O出p出t出i出o出n出4出.出O出p出t出i出o出n出I出D出 出=出 出4出;出
出 出 出 出 出O出p出t出i出o出n出4出.出O出p出t出i出o出n出T出e出x出t出 出=出 出T出E出X出T出(出"出我出支出持出您出的出改出革出理出念出，出願出意出為出現出代出化出中出國出貢出獻出力出量出！出"出)出;出
出 出 出 出 出O出p出t出i出o出n出4出.出O出p出t出i出o出n出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出支出持出改出革出"出)出;出
出 出 出 出 出O出p出t出i出o出n出4出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出P出e出本出s出使出a出s出i出o出n出;出
出 出 出 出 出O出p出t出i出o出n出4出.出C出o出n出s出e出q出使出e出n出c出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出改出革出聲出望出"出)出,出 出3出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出政出治出影出響出力出"出)出,出 出2出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出知出識出份出子出支出持出"出)出,出 出2出5出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出O出p出t出i出o出n出4出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出段出祺出瑞出"出)出,出 出3出5出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出馮出玉出祥出"出)出,出 出1出5出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出吳出佩出孚出"出)出,出 出-出2出0出}出
出 出 出 出 出}出;出
出 出 出 出 出D出i出a出l出o出成出使出e出2出.出O出p出t出i出o出n出s出.出A出d出d出(出O出p出t出i出o出n出4出)出;出
出 出 出 出 出
出 出 出 出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出A出d出d出(出1出0出0出2出,出 出D出i出a出l出o出成出使出e出2出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出張出作出霖出的出對出話出節出點出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出 出D出i出a出l出o出成出使出e出3出;出
出 出 出 出 出D出i出a出l出o出成出使出e出3出.出的出o出d出e出I出D出 出=出 出1出0出0出3出;出
出 出 出 出 出D出i出a出l出o出成出使出e出3出.出的出o出d出e出T出e出x出t出 出=出 出T出E出X出T出(出"出我出是出張出作出霖出，出東出三出省出的出主出人出。出這出片出土出地出需出要出強出大出的出領出袖出，出你出覺出得出呢出？出"出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出3出.出S出p出e出a出k出e出本出的出a出設置出e出 出=出 出T出E出X出T出(出"出張出作出霖出"出)出;出
出 出 出 出 出D出i出a出l出o出成出使出e出3出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出G出本出e出e出t出i出n出成出;出
出 出 出 出 出D出i出a出l出o出成出使出e出3出.出C出o出n出d出i出t出i出o出n出s出.出A出d出d出(出T出E出X出T出(出"出玩出家出在出瀋出陽出"出)出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出添出加出選出項出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出 出O出p出t出i出o出n出5出;出
出 出 出 出 出O出p出t出i出o出n出5出.出O出p出t出i出o出n出I出D出 出=出 出5出;出
出 出 出 出 出O出p出t出i出o出n出5出.出O出p出t出i出o出n出T出e出x出t出 出=出 出T出E出X出T出(出"出東出北出確出實出需出要出強出大出的出領出導出，出我出願出意出為出您出效出力出！出"出)出;出
出 出 出 出 出O出p出t出i出o出n出5出.出O出p出t出i出o出n出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出效出忠出奉出系出"出)出;出
出 出 出 出 出O出p出t出i出o出n出5出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出P出e出本出s出使出a出s出i出o出n出;出
出 出 出 出 出O出p出t出i出o出n出5出.出C出o出n出s出e出q出使出e出n出c出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出奉出系出好出感出度出"出)出,出 出3出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出地出方出實出力出"出)出,出 出2出0出.出0出f出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出經出濟出機出會出"出)出,出 出1出5出.出0出f出}出
出 出 出 出 出}出;出
出 出 出 出 出O出p出t出i出o出n出5出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出 出=出 出{出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出張出作出霖出"出)出,出 出4出0出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出張出學出良出"出)出,出 出2出5出}出,出
出 出 出 出 出 出 出 出 出{出T出E出X出T出(出"出吳出佩出孚出"出)出,出 出-出2出5出}出
出 出 出 出 出}出;出
出 出 出 出 出D出i出a出l出o出成出使出e出3出.出O出p出t出i出o出n出s出.出A出d出d出(出O出p出t出i出o出n出5出)出;出
出 出 出 出 出
出 出 出 出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出A出d出d出(出1出0出0出3出,出 出D出i出a出l出o出成出使出e出3出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出已出載出入出 出%出d出 出個出預出設出對出話出節出點出"出)出,出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出的出使出設置出(出)出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出V出a出l出i出d出a出t出e出C出h出a出本出a出c出t出e出本出D出a出t出a出(出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出I出D出 出<出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出I出D出必出須出大出於出0出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出人出物出姓出名出不出能出為出空出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出.出R出o出o出t出D出i出a出l出o出成出使出e出的出o出d出e出 出<出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出根出對出話出節出點出I出D出必出須出大出於出0出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出V出a出l出i出d出a出t出e出D出i出a出l出o出成出使出e出D出a出t出a出(出c出o出n出s出t出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出&出 出D出i出a出l出o出成出使出e出的出o出d出e出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出的出o出d出e出.出的出o出d出e出I出D出 出<出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出對出話出節出點出I出D出必出須出大出於出0出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出的出o出d出e出.出的出o出d出e出T出e出x出t出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出對出話出文出本出不出能出為出空出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出的出o出d出e出.出O出p出t出i出o出n出s出.出的出使出設置出(出)出 出=出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出對出話出節出點出必出須出至出少出有出一出個出選出項出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出P出本出o出c出e出s出s出D出i出a出l出o出成出使出e出C出o出n出s出e出q出使出e出n出c出e出s出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出,出 出i出n出t出3出2出 出的出o出d出e出I出D出,出 出i出n出t出3出2出 出O出p出t出i出o出n出I出D出)出
出{出
出 出 出 出 出i出f出 出(出!出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出的出o出d出e出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出&出 出D出i出a出l出o出成出使出e出的出o出d出e出 出=出 出D出i出a出l出o出成出使出e出的出o出d出e出D出a出t出a出b出a出s出e出[出的出o出d出e出I出D出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出找出到出選出擇出的出選出項出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出&出 出O出p出t出i出o出n出 出:出 出D出i出a出l出o出成出使出e出的出o出d出e出.出O出p出t出i出o出n出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出O出p出t出i出o出n出.出O出p出t出i出o出n出I出D出 出=出=出 出O出p出t出i出o出n出I出D出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出創出建出互出動出記出錄出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出M出i出n出成出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出 出I出n出t出e出本出a出c出t出i出o出n出;出
出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出I出n出t出e出本出a出c出t出i出o出n出I出D出 出=出 出I出n出t出e出本出a出c出t出i出o出n出輸入出i出s出t出o出本出y出.出的出使出設置出(出)出 出+出 出1出;出
出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出C出h出a出本出a出c出t出e出本出I出D出 出=出 出C出h出a出本出a出c出t出e出本出I出D出;出
出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出I出n出t出e出本出a出c出t出i出o出n出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出D出i出a出l出o出成出使出e出的出o出d出e出I出D出 出=出 出的出o出d出e出I出D出;出
出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出C出h出o出s出e出n出O出p出t出i出o出n出I出D出 出=出 出O出p出t出i出o出n出I出D出;出
出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出I出n出t出e出本出a出c出t出i出o出n出R出e出s出使出l出t出s出 出=出 出O出p出t出i出o出n出.出C出o出n出s出e出q出使出e出n出c出e出s出;出
出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出 出=出 出O出p出t出i出o出n出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出獲出取出人出物出信出息出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出I出n出t出e出本出a出c出t出i出o出n出L出o出c出a出t出i出o出n出 出=出 出C出h出a出本出a出c出t出e出本出.出C出使出本出本出e出n出t出L出o出c出a出t出i出o出n出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出處出理出關出係出變出化出
出 出 出 出 出 出 出 出 出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出T出P出a出i出本出<出軍出S出t出本出i出n出成出,出 出i出n出t出3出2出>出&出 出P出a出i出本出 出:出 出O出p出t出i出o出n出.出R出e出l出a出t出i出o出n出s出h出i出p出C出h出a出n出成出e出s出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出T出a出本出成出e出t出的出a出設置出e出 出=出 出P出a出i出本出.出K出e出y出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出i出n出t出3出2出 出C出h出a出n出成出e出V出a出l出使出e出 出=出 出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出U出p出d出a出t出e出R出e出l出a出t出i出o出n出s出h出i出p出(出C出h出a出本出a出c出t出e出本出I出D出,出 出T出a出本出成出e出t出的出a出設置出e出,出 出C出h出a出n出成出e出V出a出l出使出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出記出錄出互出動出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出c出o出本出d出I出n出t出e出本出a出c出t出i出o出n出(出I出n出t出e出本出a出c出t出i出o出n出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出觸出發出互出動出完出成出事出件出
出 出 出 出 出 出 出 出 出 出 出 出 出O出n出I出n出t出e出本出a出c出t出i出o出n出C出o出設置出p出l出e出t出e出d出.出B出本出o出a出d出c出a出s出t出(出I出n出t出e出本出a出c出t出i出o出n出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出U出p出d出a出t出e出C出h出a出本出a出c出t出e出本出S出t出a出t出使出s出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出的出e出w出S出t出a出t出使出s出)出
出{出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出 出 出 出 出 出 出 出 出C出h出a出本出a出c出t出e出本出.出C出使出本出本出e出n出t出S出t出a出t出使出s出 出=出 出的出e出w出S出t出a出t出使出s出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出人出物出 出%出s出 出狀出態出更出新出為出:出 出%出s出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出*出的出e出w出S出t出a出t出使出s出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出R出e出c出o出本出d出I出n出t出e出本出a出c出t出i出o出n出(出c出o出n出s出t出 出軍出M出i出n出成出C出h出a出本出a出c出t出e出本出I出n出t出e出本出a出c出t出i出o出n出&出 出I出n出t出e出本出a出c出t出i出o出n出)出
出{出
出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出輸入出i出s出t出o出本出y出.出A出d出d出(出I出n出t出e出本出a出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出記出錄出人出物出互出動出:出 出人出物出I出D出 出%出d出,出 出對出話出節出點出 出%出d出,出 出選出項出 出%出d出"出)出,出 出
出 出 出 出 出 出 出 出 出I出n出t出e出本出a出c出t出i出o出n出.出C出h出a出本出a出c出t出e出本出I出D出,出 出I出n出t出e出本出a出c出t出i出o出n出.出D出i出a出l出o出成出使出e出的出o出d出e出I出D出,出 出I出n出t出e出本出a出c出t出i出o出n出.出C出h出o出s出e出n出O出p出t出i出o出n出I出D出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出T出本出i出成出成出e出本出C出h出a出本出a出c出t出e出本出E出正出e出n出t出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出E出正出e出n出t出T出y出p出e出)出
出{出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出觸出發出人出物出事出件出:出 出%出s出 出-出 出%出s出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出*出E出正出e出n出t出T出y出p出e出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出這出裡出可出以出實出作出具出體出的出事出件出處出理出邏出輯出
出 出 出 出 出 出 出 出 出i出f出 出(出E出正出e出n出t出T出y出p出e出 出=出=出 出T出E出X出T出(出"出對出話出結出束出"出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出U出p出d出a出t出e出C出h出a出本出a出c出t出e出本出S出t出a出t出使出s出(出C出h出a出本出a出c出t出e出本出I出D出,出 出T出E出X出T出(出"出等出待出下出次出會出面出"出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出E出正出e出n出t出T出y出p出e出 出=出=出 出T出E出X出T出(出"出建出立出聯出盟出"出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出U出p出d出a出t出e出C出h出a出本出a出c出t出e出本出S出t出a出t出使出s出(出C出h出a出本出a出c出t出e出本出I出D出,出 出T出E出X出T出(出"出聯出盟出談出判出中出"出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出}出
出
出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出 出U出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出S出y出s出t出e出設置出:出:出G出e出n出e出本出a出t出e出D出y出n出a出設置出i出c出D出i出a出l出o出成出使出e出(出i出n出t出3出2出 出C出h出a出本出a出c出t出e出本出I出D出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出C出o出n出t出e出x出t出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出的出o出d出e出 出D出y出n出a出設置出i出c出的出o出d出e出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出.出C出o出n出t出a出i出n出s出(出C出h出a出本出a出c出t出e出本出I出D出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出輸入出i出s出t出o出本出i出c出a出l出C出h出a出本出a出c出t出e出本出&出 出C出h出a出本出a出c出t出e出本出 出=出 出C出h出a出本出a出c出t出e出本出D出a出t出a出b出a出s出e出[出C出h出a出本出a出c出t出e出本出I出D出]出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出的出o出d出e出.出的出o出d出e出I出D出 出=出 出-出1出;出 出/出/出 出動出態出生出成出節出點出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出的出o出d出e出.出的出o出d出e出T出e出x出t出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出根出據出當出前出情出況出，出%出s出 出說出道出：出關出於出 出%出s出，出我出認出為出.出.出.出"出)出,出 出*出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出,出 出*出C出o出n出t出e出x出t出)出;出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出的出o出d出e出.出S出p出e出a出k出e出本出的出a出設置出e出 出=出 出C出h出a出本出a出c出t出e出本出.出C出h出a出本出a出c出t出e出本出的出a出設置出e出;出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出的出o出d出e出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出P出o出l出i出t出i出c出a出l出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出添出加出基出本出選出項出
出 出 出 出 出 出 出 出 出軍出M出i出n出成出D出i出a出l出o出成出使出e出O出p出t出i出o出n出 出D出y出n出a出設置出i出c出O出p出t出i出o出n出;出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出O出p出t出i出o出n出.出O出p出t出i出o出n出I出D出 出=出 出1出;出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出O出p出t出i出o出n出.出O出p出t出i出o出n出T出e出x出t出 出=出 出T出E出X出T出(出"出我出明出白出了出"出)出;出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出O出p出t出i出o出n出.出D出i出a出l出o出成出使出e出T出y出p出e出 出=出 出E出M出i出n出成出D出i出a出l出o出成出使出e出T出y出p出e出:出:出G出本出e出e出t出i出n出成出;出
出 出 出 出 出 出 出 出 出D出y出n出a出設置出i出c出的出o出d出e出.出O出p出t出i出o出n出s出.出A出d出d出(出D出y出n出a出設置出i出c出O出p出t出i出o出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出D出y出n出a出設置出i出c出的出o出d出e出;出
出}出
出