出#出i出n出c出l出使出d出e出 出"出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出n出成出R出T出S出S出e出本出正出i出c出e出M出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出n出成出R出T出S出S出e出本出正出i出c出e出R出e出成出i出s出t出本出y出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出n出成出R出T出S出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出.出h出"出
出#出i出n出c出l出使出d出e出 出"出E出n出成出i出n出e出/出E出n出成出i出n出e出.出h出"出
出#出i出n出c出l出使出d出e出 出"出輸入出A出L出/出P出l出a出t出f出o出本出設置出軍出i出l出e出設置出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出s出c出/出D出a出t出e出T出i出設置出e出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出s出c出/出G出使出i出d出.出h出"出
出#出i出n出c出l出使出d出e出 出"出T出i出設置出e出本出M出a出n出a出成出e出本出.出h出"出
出
出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出(出)出
出{出
出 出 出 出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出S出e出本出正出i出c出e出M出a出n出a出成出e出本出 出=出 出n出使出l出l出p出t出本出;出
出 出 出 出 出S出e出本出正出i出c出e出R出e出成出i出s出t出本出y出 出=出 出n出使出l出l出p出t出本出;出
出 出 出 出 出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出 出=出 出n出使出l出l出p出t出本出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出I出n出i出t出i出a出l出i出z出e出(出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出M出o出n出i出t出o出本出C出o出n出f出i出成出&出 出C出o出n出f出i出成出)出
出{出
出 出 出 出 出i出f出 出(出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出 出i出s出 出a出l出本出e出a出d出y出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出M出o出n出i出t出o出本出C出o出n出f出i出成出 出=出 出C出o出n出f出i出成出;出
出 出 出 出 出
出 出 出 出 出/出/出 出初出始出化出統出計出信出息出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出 出=出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出i出s出t出i出c出s出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出清出空出現出有出數出據出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出i出e出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出
出 出 出 出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出 出i出n出i出t出i出a出l出i出z出e出d出 出s出使出c出c出e出s出s出f出使出l出l出y出"出)出)出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出h出使出t出d出o出w出n出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出停出止出所出有出定出時出檢出查出
出 出 出 出 出i出f出 出(出G出E出n出成出i出n出e出 出&出&出 出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出f出o出本出 出(出a出使出t出o出&出 出T出i出設置出e出本出P出a出i出本出 出:出 出P出e出本出i出o出d出i出c出C出h出e出c出k出T出i出設置出e出本出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出-出>出C出l出e出a出本出T出i出設置出e出本出(出T出i出設置出e出本出P出a出i出本出.出V出a出l出使出e出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出P出e出本出i出o出d出i出c出C出h出e出c出k出T出i出設置出e出本出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出清出空出所出有出數出據出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出i出e出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出
出 出 出 出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出 出s出h出使出t出d出o出w出n出 出c出o出設置出p出l出e出t出e出d出"出)出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出t出a出本出t出M出o出n出i出t出o出本出i出n出成出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出 出n出o出t出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出服出務出是出否出存出在出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出M出a出n出a出成出e出本出 出&出&出 出!出S出e出本出正出i出c出e出M出a出n出a出成出e出本出-出>出I出s出S出e出本出正出i出c出e出R出e出成出i出s出t出e出本出e出d出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出n出o出t出 出本出e出成出i出s出t出e出本出e出d出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出創出建出或出更出新出服出務出健出康出狀出態出
出 出 出 出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出軍出i出n出d出O出本出A出d出d出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出b出I出s出M出o出n出i出t出o出本出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出L出a出s出t出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出啟出動出定出時出檢出查出
出 出 出 出 出S出t出a出本出t出P出e出本出i出o出d出i出c出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出t出a出本出t出e出d出 出設置出o出n出i出t出o出本出i出n出成出 出s出e出本出正出i出c出e出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出t出o出p出M出o出n出i出t出o出本出i出n出成出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出 出n出o出t出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出!出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出n出o出t出 出b出e出i出n出成出 出設置出o出n出i出t出o出本出e出d出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出停出止出定出時出檢出查出
出 出 出 出 出S出t出o出p出P出e出本出i出o出d出i出c出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出標出記出為出未出監出控出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出.出b出I出s出M出o出n出i出t出o出本出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出t出o出p出p出e出d出 出設置出o出n出i出t出o出本出i出n出成出 出s出e出本出正出i出c出e出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出P出e出本出f出o出本出設置出輸入出e出a出l出t出h出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出E出M出i出n出成出R出T出S出M出o出n出i出t出o出本出T出y出p出e出 出M出o出n出i出t出o出本出T出y出p出e出)出
出{出
出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出R出e出s出使出l出t出;出
出 出 出 出 出R出e出s出使出l出t出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出R出e出s出使出l出t出.出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出T出E出X出T出(出"出輸入出e出a出l出t出h出M出o出n出i出t出o出本出 出n出o出t出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出!出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出k出n出o出w出n出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出T出E出X出T出(出"出S出e出本出正出i出c出e出 出n出o出t出 出f出o出使出n出d出 出i出n出 出h出e出a出l出t出h出 出設置出a出p出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出記出錄出開出始出時出間出
出 出 出 出 出軍出D出a出t出e出T出i出設置出e出 出S出t出a出本出t出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出根出據出監出控出類出型出執出行出檢出查出
出 出 出 出 出s出w出i出t出c出h出 出(出M出o出n出i出t出o出本出T出y出p出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出M出o出n出i出t出o出本出T出y出p出e出:出:出輸入出e出a出本出t出b出e出a出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出 出=出 出P出e出本出f出o出本出設置出輸入出e出a出本出t出b出e出a出t出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出M出o出n出i出t出o出本出T出y出p出e出:出:出P出e出本出f出o出本出設置出a出n出c出e出:出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出 出=出 出P出e出本出f出o出本出設置出P出e出本出f出o出本出設置出a出n出c出e出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出M出o出n出i出t出o出本出T出y出p出e出:出:出R出e出s出o出使出本出c出e出:出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出 出=出 出P出e出本出f出o出本出設置出R出e出s出o出使出本出c出e出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出M出o出n出i出t出o出本出T出y出p出e出:出:出D出e出p出e出n出d出e出n出c出y出:出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出 出=出 出P出e出本出f出o出本出設置出D出e出p出e出n出d出e出n出c出y出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出M出o出n出i出t出o出本出T出y出p出e出:出:出C出使出s出t出o出設置出:出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出 出=出 出P出e出本出f出o出本出設置出C出使出s出t出o出設置出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出d出e出f出a出使出l出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出k出n出o出w出n出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出T出E出X出T出(出"出U出n出k出n出o出w出n出 出設置出o出n出i出t出o出本出 出t出y出p出e出"出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出計出算出響出應出時出間出
出 出 出 出 出軍出T出i出設置出e出s出p出a出n出 出E出l出a出p出s出e出d出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出 出-出 出S出t出a出本出t出T出i出設置出e出;出
出 出 出 出 出R出e出s出使出l出t出.出R出e出s出p出o出n出s出e出T出i出設置出e出 出=出 出E出l出a出p出s出e出d出T出i出設置出e出.出G出e出t出T出o出t出a出l出M出i出l出l出i出s出e出c出o出n出d出s出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出統出計出
出 出 出 出 出U出p出d出a出t出e出S出t出a出t出i出s出t出i出c出s出(出S出e出本出正出i出c出e出I出d出,出 出R出e出s出使出l出t出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出事出件出
出 出 出 出 出i出f出 出(出O出n出輸入出e出a出l出t出h出C出h出e出c出k出C出o出設置出p出l出e出t出e出d出.出I出s出B出o出使出n出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出O出n出輸入出e出a出l出t出h出C出h出e出c出k出C出o出設置出p出l出e出t出e出d出.出B出本出o出a出d出c出a出s出t出(出S出e出本出正出i出c出e出I出d出,出 出R出e出s出使出l出t出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出記出錄出日出誌出
出 出 出 出 出L出o出成出輸入出e出a出l出t出h出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出,出 出R出e出s出使出l出t出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出}出
出
出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出P出e出本出f出o出本出設置出軍出使出l出l出輸入出e出a出l出t出h出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出;出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出L出a出s出t出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出O出正出e出本出a出l出l出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出獲出取出當出前出健出康出狀出態出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出執出行出所出有出啟出用出的出監出控出類出型出檢出查出
出 出 出 出 出f出o出本出 出(出a出使出t出o出&出 出M出o出n出i出t出o出本出T出y出p出e出P出a出i出本出 出:出 出M出o出n出i出t出o出本出C出o出n出f出i出成出.出E出n出a出b出l出e出d出M出o出n出i出t出o出本出T出y出p出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出M出o出n出i出t出o出本出T出y出p出e出P出a出i出本出.出V出a出l出使出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出C出h出e出c出k出R出e出s出使出l出t出 出=出 出P出e出本出f出o出本出設置出輸入出e出a出l出t出h出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出,出 出M出o出n出i出t出o出本出T出y出p出e出P出a出i出本出.出K出e出y出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出C出h出e出c出k出R出e出s出使出l出t出s出.出A出d出d出(出M出o出n出i出t出o出本出T出y出p出e出P出a出i出本出.出K出e出y出,出 出C出h出e出c出k出R出e出s出使出l出t出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出如出果出檢出查出失出敗出，出增出加出連出續出失出敗出次出數出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出C出h出e出c出k出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出 出出出出出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出C出h出e出c出k出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出C出o出n出s出e出c出使出t出i出正出e出軍出a出i出l出使出本出e出s出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出C出o出n出s出e出c出使出t出i出正出e出軍出a出i出l出使出本出e出s出 出=出 出0出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出計出算出整出體出健出康出狀出態出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出O出正出e出本出a出l出l出S出t出a出t出使出s出 出=出 出C出a出l出c出使出l出a出t出e出O出正出e出本出a出l出l出輸入出e出a出l出t出h出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出狀出態出是出否出發出生出變出化出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出 出O出l出d出S出t出a出t出使出s出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出.出O出正出e出本出a出l出l出S出t出a出t出使出s出;出
出 出 出 出 出 出 出 出 出i出f出 出(出O出l出d出S出t出a出t出使出s出 出!出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出O出正出e出本出a出l出l出S出t出a出t出使出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出輸入出a出n出d出l出e出輸入出e出a出l出t出h出S出t出a出t出使出s出C出h出a出n出成出e出(出S出e出本出正出i出c出e出I出d出,出 出O出l出d出S出t出a出t出使出s出,出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出O出正出e出本出a出l出l出S出t出a出t出使出s出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出健出康出狀出態出映出射出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出;出
出}出
出
出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出S出e出本出正出i出c出e出輸入出e出a出l出t出h出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出(出)出;出
出}出
出
出T出A出本出本出a出y出<出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出>出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出A出l出l出S出e出本出正出i出c出e出輸入出e出a出l出t出h出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出T出A出本出本出a出y出<出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出>出 出R出e出s出使出l出t出;出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出G出e出n出e出本出a出t出e出V出a出l出使出e出A出本出本出a出y出(出R出e出s出使出l出t出)出;出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出e出t出M出o出n出i出t出o出本出C出o出n出f出i出成出(出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出M出o出n出i出t出o出本出C出o出n出f出i出成出&出 出的出e出w出C出o出n出f出i出成出)出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出M出o出n出i出t出o出本出C出o出n出f出i出成出 出=出 出的出e出w出C出o出n出f出i出成出;出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出輸入出e出a出l出t出h出 出設置出o出n出i出t出o出本出 出c出o出n出f出i出成出使出本出a出t出i出o出n出 出使出p出d出a出t出e出d出"出)出)出;出
出}出
出
出軍出M出i出n出成出R出T出S出M出o出n出i出t出o出本出C出o出n出f出i出成出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出M出o出n出i出t出o出本出C出o出n出f出i出成出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出本出e出t出使出本出n出 出M出o出n出i出t出o出本出C出o出n出f出i出成出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出A出d出d出輸入出e出a出l出t出h出M出e出t出本出i出c出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出M出e出t出本出i出c出&出 出M出e出t出本出i出c出)出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出!出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出n出o出t出 出f出o出使出n出d出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出指出標出是出否出已出存出在出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出M出e出t出本出i出c出s出.出的出使出設置出(出)出;出 出+出+出i出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出M出e出t出本出i出c出s出[出i出]出.出M出e出t出本出i出c出的出a出設置出e出 出=出=出 出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出M出e出t出本出i出c出s出[出i出]出 出=出 出M出e出t出本出i出c出;出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出M出e出t出本出i出c出s出.出A出d出d出(出M出e出t出本出i出c出)出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出U出p出d出a出t出e出輸入出e出a出l出t出h出M出e出t出本出i出c出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出M出e出t出本出i出c出的出a出設置出e出,出 出f出l出o出a出t出 出V出a出l出使出e出)出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出!出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出n出o出t出 出f出o出使出n出d出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出查出找出並出更出新出指出標出
出 出 出 出 出f出o出本出 出(出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出:出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出M出e出t出本出i出c出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出=出 出M出e出t出本出i出c出的出a出設置出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出V出a出l出使出e出 出=出 出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出檢出查出是出否出超出過出閾出值出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出M出e出t出本出i出c出.出T出h出本出e出s出h出o出l出d出 出>出 出0出.出0出f出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出V出a出l出使出e出 出>出 出M出e出t出本出i出c出.出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出基本出a出本出n出i出n出成出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出V出a出l出使出e出 出>出 出M出e出t出本出i出c出.出T出h出本出e出s出h出o出l出d出 出*出 出1出.出5出f出)出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出M出e出t出本出i出c出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出指出標出不出存出在出，出創出建出新出指出標出
出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出M出e出t出本出i出c出 出的出e出w出M出e出t出本出i出c出;出
出 出 出 出 出的出e出w出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出 出M出e出t出本出i出c出的出a出設置出e出;出
出 出 出 出 出的出e出w出M出e出t出本出i出c出.出V出a出l出使出e出 出=出 出V出a出l出使出e出;出
出 出 出 出 出的出e出w出M出e出t出本出i出c出.出L出a出s出t出U出p出d出a出t出e出d出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出M出e出t出本出i出c出s出.出A出d出d出(出的出e出w出M出e出t出本出i出c出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出M出e出t出本出i出c出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出輸入出e出a出l出t出h出M出e出t出本出i出c出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出M出e出t出本出i出c出的出a出設置出e出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出;出
出 出 出 出 出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出M出e出t出本出i出c出&出 出M出e出t出本出i出c出 出:出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出M出e出t出本出i出c出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出M出e出t出本出i出c出.出M出e出t出本出i出c出的出a出設置出e出 出=出=出 出M出e出t出本出i出c出的出a出設置出e出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出M出e出t出本出i出c出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出M出e出t出本出i出c出(出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出e出t出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出y出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出y出&出 出S出t出本出a出t出e出成出y出)出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出i出e出s出.出A出d出d出(出S出e出本出正出i出c出e出I出d出,出 出S出t出本出a出t出e出成出y出)出;出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出R出e出c出o出正出e出本出y出 出s出t出本出a出t出e出成出y出 出s出e出t出 出f出o出本出 出s出e出本出正出i出c出e出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出E出x出e出c出使出t出e出R出e出c出o出正出e出本出y出A出c出t出i出o出n出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出E出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出A出c出t出i出o出n出 出A出c出t出i出o出n出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出 出n出o出t出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出b出o出o出l出 出b出S出使出c出c出e出s出s出 出=出 出f出a出l出s出e出;出
出 出 出 出 出
出 出 出 出 出s出w出i出t出c出h出 出(出A出c出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出A出c出t出i出o出n出:出:出R出e出s出t出a出本出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出M出a出n出a出成出e出本出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出b出S出使出c出c出e出s出s出 出=出 出S出e出本出正出i出c出e出M出a出n出a出成出e出本出-出>出R出e出s出t出a出本出t出S出e出本出正出i出c出e出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出A出c出t出i出o出n出:出:出R出e出c出o出n出n出e出c出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出重出新出連出接出邏出輯出
出 出 出 出 出 出 出 出 出 出 出 出 出b出S出使出c出c出e出s出s出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出A出c出t出i出o出n出:出:出C出l出e出a出本出C出a出c出h出e出:出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出清出理出緩出存出邏出輯出
出 出 出 出 出 出 出 出 出 出 出 出 出b出S出使出c出c出e出s出s出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出A出c出t出i出o出n出:出:出R出e出s出e出t出M出e出t出本出i出c出s出:出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出重出置出指出標出邏出輯出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出.出M出e出t出本出i出c出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出b出S出使出c出c出e出s出s出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出A出c出t出i出o出n出:出:出C出使出s出t出o出設置出:出
出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出自出定出義出恢出復出邏出輯出
出 出 出 出 出 出 出 出 出 出 出 出 出b出S出使出c出c出e出s出s出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出事出件出
出 出 出 出 出i出f出 出(出O出n出S出e出本出正出i出c出e出R出e出c出o出正出e出本出e出d出.出I出s出B出o出使出n出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出O出n出S出e出本出正出i出c出e出R出e出c出o出正出e出本出e出d出.出B出本出o出a出d出c出a出s出t出(出S出e出本出正出i出c出e出I出d出,出 出A出c出t出i出o出n出,出 出b出S出使出c出c出e出s出s出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出R出e出c出o出正出e出本出y出 出a出c出t出i出o出n出 出%出s出 出e出x出e出c出使出t出e出d出 出f出o出本出 出s出e出本出正出i出c出e出 出%出s出:出 出%出s出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出*出S出t出a出t出i出c出E出n出使出設置出<出E出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出A出c出t出i出o出n出>出(出)出-出>出G出e出t出的出a出設置出e出S出t出本出i出n出成出B出y出V出a出l出使出e出(出(出i出n出t出6出4出)出A出c出t出i出o出n出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出*出S出e出本出正出i出c出e出I出d出,出 出b出S出使出c出c出e出s出s出 出基本出 出T出E出X出T出(出"出S出使出c出c出e出s出s出"出)出 出:出 出T出E出X出T出(出"出軍出a出i出l出e出d出"出)出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出b出S出使出c出c出e出s出s出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出i出s出t出i出c出s出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出S出t出a出t出i出s出t出i出c出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出本出e出t出使出本出n出 出S出t出a出t出i出s出t出i出c出s出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出R出e出s出e出t出S出t出a出t出i出s出t出i出c出s出(出)出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出 出=出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出i出s出t出i出c出s出(出)出;出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出輸入出e出a出l出t出h出 出設置出o出n出i出t出o出本出 出s出t出a出t出i出s出t出i出c出s出 出本出e出s出e出t出"出)出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出I出s出M出o出n出i出t出o出本出i出n出成出S出e出本出正出i出c出e出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出.出b出I出s出M出o出n出i出t出o出本出e出d出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出}出
出
出i出n出t出3出2出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出M出o出n出i出t出o出本出e出d出S出e出本出正出i出c出e出C出o出使出n出t出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出i出n出t出3出2出 出C出o出使出n出t出 出=出 出0出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出輸入出e出a出l出t出h出P出a出i出本出 出:出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出輸入出e出a出l出t出h出P出a出i出本出.出V出a出l出使出e出.出b出I出s出M出o出n出i出t出o出本出e出d出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出o出使出n出t出+出+出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出C出o出使出n出t出;出
出}出
出
出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出U出n出h出e出a出l出t出h出y出S出e出本出正出i出c出e出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出U出n出h出e出a出l出t出h出y出S出e出本出正出i出c出e出s出;出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出輸入出e出a出l出t出h出P出a出i出本出 出:出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出輸入出e出a出l出t出h出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出b出I出s出M出o出n出i出t出o出本出e出d出 出&出&出 出
出 出 出 出 出 出 出 出 出 出 出 出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出O出正出e出本出a出l出l出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出 出出出出出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出O出正出e出本出a出l出l出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出U出n出h出e出a出l出t出h出y出S出e出本出正出i出c出e出s出.出A出d出d出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出U出n出h出e出a出l出t出h出y出S出e出本出正出i出c出e出s出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出C出l出e出a出n出使出p出E出x出p出i出本出e出d出D出a出t出a出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出軍出D出a出t出e出T出i出設置出e出 出C出使出本出本出e出n出t出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出軍出T出i出設置出e出s出p出a出n出 出M出a出x出A出成出e出 出=出 出軍出T出i出設置出e出s出p出a出n出:出:出軍出本出o出設置出輸入出o出使出本出s出(出2出4出)出;出 出/出/出 出2出4出小出時出過出期出時出間出
出 出 出 出 出
出 出 出 出 出/出/出 出清出理出過出期出的出健出康出狀出態出數出據出
出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出E出x出p出i出本出e出d出S出e出本出正出i出c出e出s出;出
出 出 出 出 出f出o出本出 出(出a出使出t出o出&出 出輸入出e出a出l出t出h出P出a出i出本出 出:出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出輸入出e出a出l出t出h出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出i出f出 出(出!出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出b出I出s出M出o出n出i出t出o出本出e出d出 出&出&出 出
出 出 出 出 出 出 出 出 出 出 出 出 出(出C出使出本出本出e出n出t出T出i出設置出e出 出-出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出L出a出s出t出C出h出e出c出k出T出i出設置出e出)出 出>出 出M出a出x出A出成出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出E出x出p出i出本出e出d出S出e出本出正出i出c出e出s出.出A出d出d出(出輸入出e出a出l出t出h出P出a出i出本出.出K出e出y出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出E出x出p出i出本出e出d出S出e出本出正出i出c出e出 出:出 出E出x出p出i出本出e出d出S出e出本出正出i出c出e出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出R出e出設置出o出正出e出(出E出x出p出i出本出e出d出S出e出本出正出i出c出e出)出;出
出 出 出 出 出 出 出 出 出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出i出e出s出.出R出e出設置出o出正出e出(出E出x出p出i出本出e出d出S出e出本出正出i出c出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出E出x出p出i出本出e出d出S出e出本出正出i出c出e出s出.出的出使出設置出(出)出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出C出l出e出a出n出e出d出 出使出p出 出%出d出 出e出x出p出i出本出e出d出 出s出e出本出正出i出c出e出 出h出e出a出l出t出h出 出本出e出c出o出本出d出s出"出)出,出 出E出x出p出i出本出e出d出S出e出本出正出i出c出e出s出.出的出使出設置出(出)出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出e出t出S出e出本出正出i出c出e出M出a出n出a出成出e出本出(出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出M出a出n出a出成出e出本出*出 出I出n出S出e出本出正出i出c出e出M出a出n出a出成出e出本出)出
出{出
出 出 出 出 出S出e出本出正出i出c出e出M出a出n出a出成出e出本出 出=出 出I出n出S出e出本出正出i出c出e出M出a出n出a出成出e出本出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出e出t出S出e出本出正出i出c出e出R出e出成出i出s出t出本出y出(出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出R出e出成出i出s出t出本出y出*出 出I出n出S出e出本出正出i出c出e出R出e出成出i出s出t出本出y出)出
出{出
出 出 出 出 出S出e出本出正出i出c出e出R出e出成出i出s出t出本出y出 出=出 出I出n出S出e出本出正出i出c出e出R出e出成出i出s出t出本出y出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出e出t出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出(出U出M出i出n出成出R出T出S出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出*出 出I出n出C出o出設置出設置出使出n出i出c出a出t出i出o出n出)出
出{出
出 出 出 出 出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出 出=出 出I出n出C出o出設置出設置出使出n出i出c出a出t出i出o出n出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出P出e出本出f出o出本出設置出輸入出e出a出本出t出b出e出a出t出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出R出e出s出使出l出t出;出
出 出 出 出 出R出e出s出使出l出t出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出R出e出s出使出l出t出.出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出服出務出是出否出在出服出務出管出理出器出中出註出冊出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出M出a出n出a出成出e出本出 出&出&出 出S出e出本出正出i出c出e出M出a出n出a出成出e出本出-出>出I出s出S出e出本出正出i出c出e出R出e出成出i出s出t出e出本出e出d出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出檢出查出服出務出狀出態出
出 出 出 出 出 出 出 出 出E出M出i出n出成出R出T出S出S出e出本出正出i出c出e出S出t出a出t出e出 出S出e出本出正出i出c出e出S出t出a出t出e出 出=出 出S出e出本出正出i出c出e出M出a出n出a出成出e出本出-出>出G出e出t出S出e出本出正出i出c出e出S出t出a出t出e出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出S出t出a出t出e出 出=出=出 出E出M出i出n出成出R出T出S出S出e出本出正出i出c出e出S出t出a出t出e出:出:出R出使出n出n出i出n出成出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出i出s出 出本出使出n出n出i出n出成出 出a出n出d出 出本出e出s出p出o出n出s出i出正出e出"出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出S出t出a出t出e出"出)出,出 出S出t出a出t出i出c出E出n出使出設置出<出E出M出i出n出成出R出T出S出S出e出本出正出i出c出e出S出t出a出t出e出>出(出)出-出>出G出e出t出的出a出設置出e出S出t出本出i出n出成出B出y出V出a出l出使出e出(出(出i出n出t出6出4出)出S出e出本出正出i出c出e出S出t出a出t出e出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出S出e出本出正出i出c出e出 出i出s出 出n出o出t出 出本出使出n出n出i出n出成出 出(出s出t出a出t出e出:出 出%出s出)出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出*出S出t出a出t出i出c出E出n出使出設置出<出E出M出i出n出成出R出T出S出S出e出本出正出i出c出e出S出t出a出t出e出>出(出)出-出>出G出e出t出的出a出設置出e出S出t出本出i出n出成出B出y出V出a出l出使出e出(出(出i出n出t出6出4出)出S出e出本出正出i出c出e出S出t出a出t出e出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出R出e出s出使出l出t出.出M出e出s出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出k出n出o出w出n出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出n出o出t出 出f出o出使出n出d出 出i出n出 出s出e出本出正出i出c出e出 出設置出a出n出a出成出e出本出"出)出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出R出e出s出使出l出t出.出M出e出s出s出a出成出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出P出e出本出f出o出本出設置出P出e出本出f出o出本出設置出a出n出c出e出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出R出e出s出使出l出t出;出
出 出 出 出 出R出e出s出使出l出t出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出R出e出s出使出l出t出.出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出響出應出時出間出
出 出 出 出 出i出f出 出(出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出 出&出&出 出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出-出>出I出s出S出e出本出正出i出c出e出C出o出n出n出e出c出t出e出d出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出M出i出n出成出R出T出S出C出o出設置出設置出使出n出i出c出a出t出i出o出n出S出t出a出t出i出s出t出i出c出s出 出C出o出設置出設置出S出t出a出t出s出 出=出 出I出n出t出e出本出S出e出本出正出i出c出e出C出o出設置出設置出使出n出i出c出a出t出i出o出n出-出>出G出e出t出S出t出a出t出i出s出t出i出c出s出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出i出f出 出(出C出o出設置出設置出S出t出a出t出s出.出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出 出<出 出1出0出0出.出0出f出)出 出/出/出 出1出0出0出設置出s出以出下出為出健出康出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出P出e出本出f出o出本出設置出a出n出c出e出 出i出s出 出w出i出t出h出i出n出 出a出c出c出e出p出t出a出b出l出e出 出l出i出設置出i出t出s出"出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出C出o出設置出設置出S出t出a出t出s出.出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出 出<出 出5出0出0出.出0出f出)出 出/出/出 出5出0出0出設置出s出以出下出為出警出告出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出基本出a出本出n出i出n出成出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出P出e出本出f出o出本出設置出a出n出c出e出 出i出s出 出d出e出成出本出a出d出e出d出"出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出基本出a出本出n出i出n出成出s出.出A出d出d出(出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出A出正出e出本出a出成出e出 出本出e出s出p出o出n出s出e出 出t出i出設置出e出:出 出%出.出2出f出 出設置出s出"出)出,出 出C出o出設置出設置出S出t出a出t出s出.出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出P出e出本出f出o出本出設置出a出n出c出e出 出i出s出 出c出本出i出t出i出c出a出l出l出y出 出d出e出成出本出a出d出e出d出"出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出A出正出e出本出a出成出e出 出本出e出s出p出o出n出s出e出 出t出i出設置出e出:出 出%出.出2出f出 出設置出s出"出)出,出 出C出o出設置出設置出S出t出a出t出s出.出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出"出)出,出 出軍出S出t出本出i出n出成出:出:出S出a出n出i出t出i出z出e出軍出l出o出a出t出(出C出o出設置出設置出S出t出a出t出s出.出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出)出)出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出T出h出本出o出使出成出h出p出使出t出"出)出,出 出軍出S出t出本出i出n出成出:出:出S出a出n出i出t出i出z出e出軍出l出o出a出t出(出C出o出設置出設置出S出t出a出t出s出.出T出h出本出o出使出成出h出p出使出t出)出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出c出o出設置出設置出使出n出i出c出a出t出i出o出n出 出n出o出t出 出a出正出a出i出l出a出b出l出e出"出)出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出R出e出s出使出l出t出.出M出e出s出s出a出成出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出P出e出本出f出o出本出設置出R出e出s出o出使出本出c出e出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出R出e出s出使出l出t出;出
出 出 出 出 出R出e出s出使出l出t出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出R出e出s出使出l出t出.出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出內出存出使出用出情出況出
出 出 出 出 出f出l出o出a出t出 出M出e出設置出o出本出y出U出s出a出成出e出 出=出 出軍出P出l出a出t出f出o出本出設置出M出e出設置出o出本出y出:出:出G出e出t出S出t出a出t出s出(出)出.出U出s出e出d出P出h出y出s出i出c出a出l出 出/出 出(出1出0出2出4出.出0出f出 出*出 出1出0出2出4出.出0出f出)出;出 出/出/出 出M出B出
出 出 出 出 出f出l出o出a出t出 出T出o出t出a出l出M出e出設置出o出本出y出 出=出 出軍出P出l出a出t出f出o出本出設置出M出e出設置出o出本出y出:出:出G出e出t出S出t出a出t出s出(出)出.出T出o出t出a出l出P出h出y出s出i出c出a出l出 出/出 出(出1出0出2出4出.出0出f出 出*出 出1出0出2出4出.出0出f出)出;出 出/出/出 出M出B出
出 出 出 出 出f出l出o出a出t出 出M出e出設置出o出本出y出U出s出a出成出e出P出e出本出c出e出n出t出 出=出 出(出M出e出設置出o出本出y出U出s出a出成出e出 出/出 出T出o出t出a出l出M出e出設置出o出本出y出)出 出*出 出1出0出0出.出0出f出;出
出 出 出 出 出
出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出M出e出設置出o出本出y出U出s出a出成出e出M出B出"出)出,出 出軍出S出t出本出i出n出成出:出:出S出a出n出i出t出i出z出e出軍出l出o出a出t出(出M出e出設置出o出本出y出U出s出a出成出e出)出)出;出
出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出T出o出t出a出l出M出e出設置出o出本出y出M出B出"出)出,出 出軍出S出t出本出i出n出成出:出:出S出a出n出i出t出i出z出e出軍出l出o出a出t出(出T出o出t出a出l出M出e出設置出o出本出y出)出)出;出
出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出M出e出設置出o出本出y出U出s出a出成出e出P出e出本出c出e出n出t出"出)出,出 出軍出S出t出本出i出n出成出:出:出S出a出n出i出t出i出z出e出軍出l出o出a出t出(出M出e出設置出o出本出y出U出s出a出成出e出P出e出本出c出e出n出t出)出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出M出e出設置出o出本出y出U出s出a出成出e出P出e出本出c出e出n出t出 出<出 出8出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出R出e出s出o出使出本出c出e出 出使出s出a出成出e出 出i出s出 出w出i出t出h出i出n出 出a出c出c出e出p出t出a出b出l出e出 出l出i出設置出i出t出s出"出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出 出i出f出 出(出M出e出設置出o出本出y出U出s出a出成出e出P出e出本出c出e出n出t出 出<出 出9出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出基本出a出本出n出i出n出成出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出R出e出s出o出使出本出c出e出 出使出s出a出成出e出 出i出s出 出h出i出成出h出"出)出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出基本出a出本出n出i出n出成出s出.出A出d出d出(出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出M出e出設置出o出本出y出 出使出s出a出成出e出:出 出%出.出1出f出%出%出"出)出,出 出M出e出設置出o出本出y出U出s出a出成出e出P出e出本出c出e出n出t出)出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出R出e出s出o出使出本出c出e出 出使出s出a出成出e出 出i出s出 出c出本出i出t出i出c出a出l出l出y出 出h出i出成出h出"出)出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出M出e出設置出o出本出y出 出使出s出a出成出e出:出 出%出.出1出f出%出%出"出)出,出 出M出e出設置出o出本出y出U出s出a出成出e出P出e出本出c出e出n出t出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出P出e出本出f出o出本出設置出D出e出p出e出n出d出e出n出c出y出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出R出e出s出使出l出t出;出
出 出 出 出 出R出e出s出使出l出t出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出R出e出s出使出l出t出.出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出服出務出依出賴出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出T出A出本出本出a出y出<出軍出S出t出本出i出n出成出>出 出D出e出p出e出n出d出e出n出c出i出e出s出 出=出 出S出e出本出正出i出c出e出M出a出n出a出成出e出本出-出>出G出e出t出S出e出本出正出i出c出e出D出e出p出e出n出d出e出n出c出i出e出s出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出i出n出t出3出2出 出輸入出e出a出l出t出h出y出D出e出p出e出n出d出e出n出c出i出e出s出 出=出 出0出;出
出 出 出 出 出 出 出 出 出i出n出t出3出2出 出T出o出t出a出l出D出e出p出e出n出d出e出n出c出i出e出s出 出=出 出D出e出p出e出n出d出e出n出c出i出e出s出.出的出使出設置出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出D出e出p出e出n出d出e出n出c出y出I出d出 出:出 出D出e出p出e出n出d出e出n出c出i出e出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出E出M出i出n出成出R出T出S出S出e出本出正出i出c出e出S出t出a出t出e出 出D出e出p出S出t出a出t出e出 出=出 出S出e出本出正出i出c出e出M出a出n出a出成出e出本出-出>出G出e出t出S出e出本出正出i出c出e出S出t出a出t出e出(出D出e出p出e出n出d出e出n出c出y出I出d出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出D出e出p出S出t出a出t出e出 出=出=出 出E出M出i出n出成出R出T出S出S出e出本出正出i出c出e出S出t出a出t出e出:出:出R出使出n出n出i出n出成出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出輸入出e出a出l出t出h出y出D出e出p出e出n出d出e出n出c出i出e出s出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出D出e出p出e出n出d出e出n出c出y出 出%出s出 出i出s出 出n出o出t出 出本出使出n出n出i出n出成出"出)出,出 出*出D出e出p出e出n出d出e出n出c出y出I出d出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出i出f出 出(出T出o出t出a出l出D出e出p出e出n出d出e出n出c出i出e出s出 出=出=出 出0出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出的出o出 出d出e出p出e出n出d出e出n出c出i出e出s出 出t出o出 出c出h出e出c出k出"出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出輸入出e出a出l出t出h出y出D出e出p出e出n出d出e出n出c出i出e出s出 出=出=出 出T出o出t出a出l出D出e出p出e出n出d出e出n出c出i出e出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出A出l出l出 出d出e出p出e出n出d出e出n出c出i出e出s出 出a出本出e出 出h出e出a出l出t出h出y出"出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出 出i出f出 出(出輸入出e出a出l出t出h出y出D出e出p出e出n出d出e出n出c出i出e出s出 出>出 出T出o出t出a出l出D出e出p出e出n出d出e出n出c出i出e出s出 出/出 出2出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出基本出a出本出n出i出n出成出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出S出o出設置出e出 出d出e出p出e出n出d出e出n出c出i出e出s出 出a出本出e出 出使出n出h出e出a出l出t出h出y出"出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出;出
出 出 出 出 出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出M出o出s出t出 出d出e出p出e出n出d出e出n出c出i出e出s出 出a出本出e出 出使出n出h出e出a出l出t出h出y出"出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出輸入出e出a出l出t出h出y出D出e出p出e出n出d出e出n出c出i出e出s出"出)出,出 出軍出S出t出本出i出n出成出:出:出軍出本出o出設置出I出n出t出(出輸入出e出a出l出t出h出y出D出e出p出e出n出d出e出n出c出i出e出s出)出)出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出t出本出i出c出s出.出A出d出d出(出T出E出X出T出(出"出T出o出t出a出l出D出e出p出e出n出d出e出n出c出i出e出s出"出)出,出 出軍出S出t出本出i出n出成出:出:出軍出本出o出設置出I出n出t出(出T出o出t出a出l出D出e出p出e出n出d出e出n出c出i出e出s出)出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出k出n出o出w出n出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出設置出a出n出a出成出e出本出 出n出o出t出 出a出正出a出i出l出a出b出l出e出"出)出;出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出.出E出本出本出o出本出s出.出A出d出d出(出R出e出s出使出l出t出.出M出e出s出s出a出成出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出}出
出
出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出P出e出本出f出o出本出設置出C出使出s出t出o出設置出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出 出R出e出s出使出l出t出;出
出 出 出 出 出R出e出s出使出l出t出.出S出e出本出正出i出c出e出I出d出 出=出 出S出e出本出正出i出c出e出I出d出;出
出 出 出 出 出R出e出s出使出l出t出.出C出h出e出c出k出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出自出定出義出檢出查出邏出輯出 出-出 出可出以出根出據出具出體出需出求出實出現出
出 出 出 出 出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出 出 出 出 出R出e出s出使出l出t出.出M出e出s出s出a出成出e出 出=出 出T出E出X出T出(出"出C出使出s出t出o出設置出 出c出h出e出c出k出 出p出a出s出s出e出d出"出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出;出
出}出
出
出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出C出a出l出c出使出l出a出t出e出O出正出e出本出a出l出l出輸入出e出a出l出t出h出(出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出)出
出{出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出C出h出e出c出k出R出e出s出使出l出t出s出.出的出使出設置出(出)出 出=出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出k出n出o出w出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出n出t出3出2出 出C出本出i出t出i出c出a出l出C出o出使出n出t出 出=出 出0出;出
出 出 出 出 出i出n出t出3出2出 出U出n出h出e出a出l出t出h出y出C出o出使出n出t出 出=出 出0出;出
出 出 出 出 出i出n出t出3出2出 出基本出a出本出n出i出n出成出C出o出使出n出t出 出=出 出0出;出
出 出 出 出 出i出n出t出3出2出 出輸入出e出a出l出t出h出y出C出o出使出n出t出 出=出 出0出;出
出 出 出 出 出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出a出使出t出o出&出 出C出h出e出c出k出R出e出s出使出l出t出P出a出i出本出 出:出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出C出h出e出c出k出R出e出s出使出l出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出&出 出C出h出e出c出k出R出e出s出使出l出t出 出=出 出C出h出e出c出k出R出e出s出使出l出t出P出a出i出本出.出V出a出l出使出e出;出
出 出 出 出 出 出 出 出 出s出w出i出t出c出h出 出(出C出h出e出c出k出R出e出s出使出l出t出.出S出t出a出t出使出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出:出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出C出本出i出t出i出c出a出l出C出o出使出n出t出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出:出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出U出n出h出e出a出l出t出h出y出C出o出使出n出t出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出基本出a出本出n出i出n出成出:出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出基本出a出本出n出i出n出成出C出o出使出n出t出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出:出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出輸入出e出a出l出t出h出y出C出o出使出n出t出+出+出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出如出果出有出任出何出關出鍵出問出題出，出返出回出關出鍵出狀出態出
出 出 出 出 出i出f出 出(出C出本出i出t出i出c出a出l出C出o出使出n出t出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出如出果出有出不出健出康出的出檢出查出，出返出回出不出健出康出狀出態出
出 出 出 出 出i出f出 出(出U出n出h出e出a出l出t出h出y出C出o出使出n出t出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出如出果出只出有出警出告出，出返出回出警出告出狀出態出
出 出 出 出 出i出f出 出(出基本出a出本出n出i出n出成出C出o出使出n出t出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出基本出a出本出n出i出n出成出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出所出有出檢出查出都出健出康出
出 出 出 出 出本出e出t出使出本出n出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出輸入出a出n出d出l出e出輸入出e出a出l出t出h出S出t出a出t出使出s出C出h出a出n出成出e出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出 出O出l出d出S出t出a出t出使出s出,出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出 出的出e出w出S出t出a出t出使出s出)出
出{出
出 出 出 出 出/出/出 出觸出發出狀出態出變出化出事出件出
出 出 出 出 出i出f出 出(出O出n出輸入出e出a出l出t出h出S出t出a出t出使出s出C出h出a出n出成出e出d出.出I出s出B出o出使出n出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出O出n出輸入出e出a出l出t出h出S出t出a出t出使出s出C出h出a出n出成出e出d出.出B出本出o出a出d出c出a出s出t出(出S出e出本出正出i出c出e出I出d出,出 出O出l出d出S出t出a出t出使出s出,出 出的出e出w出S出t出a出t出使出s出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出如出果出狀出態出變出為出關出鍵出，出觸出發出關出鍵出問出題出事出件出
出 出 出 出 出i出f出 出(出的出e出w出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出O出n出C出本出i出t出i出c出a出l出輸入出e出a出l出t出h出I出s出s出使出e出.出I出s出B出o出使出n出d出(出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出O出n出C出本出i出t出i出c出a出l出輸入出e出a出l出t出h出I出s出s出使出e出.出B出本出o出a出d出c出a出s出t出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出如出果出啟出用出自出動出恢出復出且出狀出態出惡出化出，出嘗出試出自出動出恢出復出
出 出 出 出 出i出f出 出(出M出o出n出i出t出o出本出C出o出n出f出i出成出.出b出E出n出a出b出l出e出A出使出t出o出R出e出c出o出正出e出本出y出 出&出&出 出
出 出 出 出 出 出 出 出 出(出的出e出w出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出 出出出出出 出的出e出w出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出E出x出e出c出使出t出e出A出使出t出o出R出e出c出o出正出e出本出y出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出e出本出正出i出c出e出 出%出s出 出h出e出a出l出t出h出 出s出t出a出t出使出s出 出c出h出a出n出成出e出d出 出f出本出o出設置出 出%出s出 出t出o出 出%出s出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出*出S出e出本出正出i出c出e出I出d出,出 出
出 出 出 出 出 出 出 出 出 出 出 出*出S出t出a出t出i出c出E出n出使出設置出<出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出>出(出)出-出>出G出e出t出的出a出設置出e出S出t出本出i出n出成出B出y出V出a出l出使出e出(出(出i出n出t出6出4出)出O出l出d出S出t出a出t出使出s出)出,出
出 出 出 出 出 出 出 出 出 出 出 出*出S出t出a出t出i出c出E出n出使出設置出<出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出>出(出)出-出>出G出e出t出的出a出設置出e出S出t出本出i出n出成出B出y出V出a出l出使出e出(出(出i出n出t出6出4出)出的出e出w出S出t出a出t出使出s出)出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出E出x出e出c出使出t出e出A出使出t出o出R出e出c出o出正出e出本出y出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出i出e出s出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出y出&出 出S出t出本出a出t出e出成出y出 出=出 出R出e出c出o出正出e出本出y出S出t出本出a出t出e出成出i出e出s出[出S出e出本出正出i出c出e出I出d出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出是出否出應出該出觸出發出恢出復出
出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出&出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出 出=出 出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出a出p出[出S出e出本出正出i出c出e出I出d出]出;出
出 出 出 出 出 出 出 出 出i出f出 出(出S出e出本出正出i出c出e出輸入出e出a出l出t出h出.出O出正出e出本出a出l出l出S出t出a出t出使出s出 出!出=出 出S出t出本出a出t出e出成出y出.出T出本出i出成出成出e出本出S出t出a出t出使出s出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出延出遲出執出行出恢出復出動出作出
出 出 出 出 出i出f出 出(出G出E出n出成出i出n出e出 出&出&出 出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出T出i出設置出e出本出輸入出a出n出d出l出e出 出R出e出c出o出正出e出本出y出T出i出設置出e出本出;出
出 出 出 出 出 出 出 出 出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出-出>出S出e出t出T出i出設置出e出本出(出R出e出c出o出正出e出本出y出T出i出設置出e出本出,出 出[出t出h出i出s出,出 出S出e出本出正出i出c出e出I出d出,出 出S出t出本出a出t出e出成出y出]出(出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出E出x出e出c出使出t出e出R出e出c出o出正出e出本出y出A出c出t出i出o出n出(出S出e出本出正出i出c出e出I出d出,出 出S出t出本出a出t出e出成出y出.出A出c出t出i出o出n出)出;出
出 出 出 出 出 出 出 出 出}出,出 出S出t出本出a出t出e出成出y出.出D出e出l出a出y出S出e出c出o出n出d出s出,出 出f出a出l出s出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出U出p出d出a出t出e出S出t出a出t出i出s出t出i出c出s出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出&出 出R出e出s出使出l出t出)出
出{出
出 出 出 出 出軍出S出c出o出p出e出L出o出c出k出 出L出o出c出k出(出&出輸入出e出a出l出t出h出M出o出n出i出t出o出本出C出本出i出t出i出c出a出l出S出e出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出T出o出t出a出l出C出h出e出c出k出s出+出+出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出L出a出s出t出U出p出d出a出t出e出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出R出e出s出使出l出t出.出S出t出a出t出使出s出 出=出=出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出S出使出c出c出e出s出s出f出使出l出C出h出e出c出k出s出+出+出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出軍出a出i出l出e出d出C出h出e出c出k出s出+出+出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出狀出態出統出計出
出 出 出 出 出i出n出t出3出2出&出 出S出t出a出t出使出s出C出o出使出n出t出 出=出 出S出t出a出t出i出s出t出i出c出s出.出S出t出a出t出使出s出C出o出使出n出t出s出.出軍出i出n出d出O出本出A出d出d出(出R出e出s出使出l出t出.出S出t出a出t出使出s出)出;出
出 出 出 出 出S出t出a出t出使出s出C出o出使出n出t出+出+出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出平出均出響出應出時出間出
出 出 出 出 出f出l出o出a出t出 出T出o出t出a出l出R出e出s出p出o出n出s出e出T出i出設置出e出 出=出 出S出t出a出t出i出s出t出i出c出s出.出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出 出*出 出(出S出t出a出t出i出s出t出i出c出s出.出T出o出t出a出l出C出h出e出c出k出s出 出-出 出1出)出 出+出 出R出e出s出使出l出t出.出R出e出s出p出o出n出s出e出T出i出設置出e出;出
出 出 出 出 出S出t出a出t出i出s出t出i出c出s出.出A出正出e出本出a出成出e出R出e出s出p出o出n出s出e出T出i出設置出e出 出=出 出T出o出t出a出l出R出e出s出p出o出n出s出e出T出i出設置出e出 出/出 出S出t出a出t出i出s出t出i出c出s出.出T出o出t出a出l出C出h出e出c出k出s出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出L出o出成出輸入出e出a出l出t出h出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出,出 出c出o出n出s出t出 出軍出M出i出n出成出R出T出S出輸入出e出a出l出t出h出C出h出e出c出k出R出e出s出使出l出t出&出 出R出e出s出使出l出t出)出
出{出
出 出 出 出 出i出f出 出(出!出M出o出n出i出t出o出本出C出o出n出f出i出成出.出b出E出n出a出b出l出e出L出o出成出成出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出軍出S出t出本出i出n出成出 出S出t出a出t出使出s出S出t出本出i出n出成出 出=出 出S出t出a出t出i出c出E出n出使出設置出<出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出>出(出)出-出>出G出e出t出的出a出設置出e出S出t出本出i出n出成出B出y出V出a出l出使出e出(出(出i出n出t出6出4出)出R出e出s出使出l出t出.出S出t出a出t出使出s出)出;出
出 出 出 出 出軍出S出t出本出i出n出成出 出L出o出成出M出e出s出s出a出成出e出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出輸入出e出a出l出t出h出 出c出h出e出c出k出 出f出o出本出 出%出s出:出 出%出s出 出(出%出.出2出f出 出設置出s出)出 出-出 出%出s出"出)出,出 出
出 出 出 出 出 出 出 出 出*出S出e出本出正出i出c出e出I出d出,出 出*出S出t出a出t出使出s出S出t出本出i出n出成出,出 出R出e出s出使出l出t出.出R出e出s出p出o出n出s出e出T出i出設置出e出,出 出*出R出e出s出使出l出t出.出M出e出s出s出a出成出e出)出;出
出 出 出 出 出
出 出 出 出 出s出w出i出t出c出h出 出(出R出e出s出使出l出t出.出S出t出a出t出使出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出輸入出e出a出l出t出h出y出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出%出s出"出)出,出 出*出L出o出成出M出e出s出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出基本出a出本出n出i出n出成出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出%出s出"出)出,出 出*出L出o出成出M出e出s出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出C出本出i出t出i出c出a出l出:出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出輸入出e出a出l出t出h出S出t出a出t出使出s出:出:出U出n出h出e出a出l出t出h出y出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出%出s出"出)出,出 出*出L出o出成出M出e出s出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出d出e出f出a出使出l出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出D出i出s出p出l出a出y出,出 出T出E出X出T出(出"出%出s出"出)出,出 出*出L出o出成出M出e出s出s出a出成出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出記出錄出警出告出和出錯出誤出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出基本出a出本出n出i出n出成出 出:出 出R出e出s出使出l出t出.出基本出a出本出n出i出n出成出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出輸入出e出a出l出t出h出 出w出a出本出n出i出n出成出 出f出o出本出 出%出s出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出,出 出*出基本出a出本出n出i出n出成出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出E出本出本出o出本出 出:出 出R出e出s出使出l出t出.出E出本出本出o出本出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出E出本出本出o出本出,出 出T出E出X出T出(出"出輸入出e出a出l出t出h出 出e出本出本出o出本出 出f出o出本出 出%出s出:出 出%出s出"出)出,出 出*出S出e出本出正出i出c出e出I出d出,出 出*出E出本出本出o出本出)出;出
出 出 出 出 出}出
出}出
出
出f出l出o出a出t出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出G出e出t出C出h出e出c出k出I出n出t出e出本出正出a出l出S出e出c出o出n出d出s出(出E出M出i出n出成出R出T出S出C出h出e出c出k出I出n出t出e出本出正出a出l出 出I出n出t出e出本出正出a出l出)出 出c出o出n出s出t出
出{出
出 出 出 出 出s出w出i出t出c出h出 出(出I出n出t出e出本出正出a出l出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出C出h出e出c出k出I出n出t出e出本出正出a出l出:出:出V出e出本出y出軍出a出s出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出5出.出0出f出;出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出C出h出e出c出k出I出n出t出e出本出正出a出l出:出:出軍出a出s出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出1出0出.出0出f出;出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出C出h出e出c出k出I出n出t出e出本出正出a出l出:出:出的出o出本出設置出a出l出:出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出3出0出.出0出f出;出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出C出h出e出c出k出I出n出t出e出本出正出a出l出:出:出S出l出o出w出:出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出6出0出.出0出f出;出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出M出i出n出成出R出T出S出C出h出e出c出k出I出n出t出e出本出正出a出l出:出:出V出e出本出y出S出l出o出w出:出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出3出0出0出.出0出f出;出
出 出 出 出 出 出 出 出 出d出e出f出a出使出l出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出3出0出.出0出f出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出t出a出本出t出P出e出本出i出o出d出i出c出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出i出f出 出(出!出G出E出n出成出i出n出e出 出出出出出 出!出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出f出l出o出a出t出 出I出n出t出e出本出正出a出l出S出e出c出o出n出d出s出 出=出 出G出e出t出C出h出e出c出k出I出n出t出e出本出正出a出l出S出e出c出o出n出d出s出(出M出o出n出i出t出o出本出C出o出n出f出i出成出.出C出h出e出c出k出I出n出t出e出本出正出a出l出)出;出
出 出 出 出 出
出 出 出 出 出軍出T出i出設置出e出本出輸入出a出n出d出l出e出&出 出C出h出e出c出k出T出i出設置出e出本出 出=出 出P出e出本出i出o出d出i出c出C出h出e出c出k出T出i出設置出e出本出s出.出軍出i出n出d出O出本出A出d出d出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出-出>出S出e出t出T出i出設置出e出本出(出C出h出e出c出k出T出i出設置出e出本出,出 出[出t出h出i出s出,出 出S出e出本出正出i出c出e出I出d出]出(出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出e出本出f出o出本出設置出軍出使出l出l出輸入出e出a出l出t出h出C出h出e出c出k出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出}出,出 出I出n出t出e出本出正出a出l出S出e出c出o出n出d出s出,出 出t出本出使出e出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出R出T出S出S出e出本出正出i出c出e出輸入出e出a出l出t出h出M出o出n出i出t出o出本出:出:出S出t出o出p出P出e出本出i出o出d出i出c出C出h出e出c出k出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出e出本出正出i出c出e出I出d出)出
出{出
出 出 出 出 出i出f出 出(出!出G出E出n出成出i出n出e出 出出出出出 出!出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出P出e出本出i出o出d出i出c出C出h出e出c出k出T出i出設置出e出本出s出.出C出o出n出t出a出i出n出s出(出S出e出本出正出i出c出e出I出d出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出E出n出成出i出n出e出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出-出>出C出l出e出a出本出T出i出設置出e出本出(出P出e出本出i出o出d出i出c出C出h出e出c出k出T出i出設置出e出本出s出[出S出e出本出正出i出c出e出I出d出]出)出;出
出 出 出 出 出 出 出 出 出P出e出本出i出o出d出i出c出C出h出e出c出k出T出i出設置出e出本出s出.出R出e出設置出o出正出e出(出S出e出本出正出i出c出e出I出d出)出;出
出 出 出 出 出}出
出}出
出