出#出i出n出c出l出使出d出e出 出"出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出E出n出成出i出n出e出/出基本出o出本出l出d出.出h出"出
出#出i出n出c出l出使出d出e出 出"出G出a出設置出e出軍出本出a出設置出e出w出o出本出k出/出P出l出a出y出e出本出C出o出n出t出本出o出l出l出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出S出o出使出n出d出/出S出o出使出n出d出C出使出e出.出h出"出
出#出i出n出c出l出使出d出e出 出"出K出i出s出設置出e出t出/出G出a出設置出e出p出l出a出y出S出t出a出t出i出c出s出.出h出"出
出
出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出(出)出
出 出 出 出 出:出 出b出I出s出G出使出i出d出e出A出c出t出i出正出e出(出f出a出l出s出e出)出
出 出 出 出 出,出 出b出I出s出A出使出d出i出o出P出l出a出y出i出n出成出(出f出a出l出s出e出)出
出 出 出 出 出,出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出(出0出)出
出 出 出 出 出,出 出G出使出i出d出e出基本出i出d出成出e出t出(出n出使出l出l出p出t出本出)出
出 出 出 出 出,出 出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出(出n出使出l出l出p出t出本出)出
出{出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出I出n出i出t出i出a出l出i出z出e出(出)出
出{出
出 出 出 出 出/出/出 出初出始出化出默出認出引出導出內出容出
出 出 出 出 出G出e出n出e出本出a出t出e出D出e出f出a出使出l出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出 出i出n出i出t出i出a出l出i出z出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出h出使出t出d出o出w出n出(出)出
出{出
出 出 出 出 出S出t出o出p出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出(出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出G出使出i出d出e出基本出i出d出成出e出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出基本出i出d出成出e出t出-出>出R出e出設置出o出正出e出軍出本出o出設置出P出a出本出e出n出t出(出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出基本出i出d出成出e出t出 出=出 出n出使出l出l出p出t出本出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出 出s出h出使出t出d出o出w出n出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出e出t出G出使出i出d出e出C出o出n出f出i出成出(出c出o出n出s出t出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出f出i出成出&出 出的出e出w出C出o出n出f出i出成出)出
出{出
出 出 出 出 出G出使出i出d出e出C出o出n出f出i出成出 出=出 出的出e出w出C出o出n出f出i出成出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出c出o出n出f出i出成出 出使出p出d出a出t出e出d出:出 出%出s出"出)出,出 出*出G出使出i出d出e出C出o出n出f出i出成出.出G出使出i出d出e出D出e出s出c出本出i出p出t出i出o出n出)出;出
出}出
出
出c出o出n出s出t出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出f出i出成出&出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出t出G出使出i出d出e出C出o出n出f出i出成出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出G出使出i出d出e出C出o出n出f出i出成出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出t出a出本出t出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出(出)出
出{出
出 出 出 出 出i出f出 出(出b出I出s出G出使出i出d出e出A出c出t出i出正出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出基本出a出本出n出i出n出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出i出s出 出a出l出本出e出a出d出y出 出a出c出t出i出正出e出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出b出I出s出G出使出i出d出e出A出c出t出i出正出e出 出=出 出t出本出使出e出;出
出 出 出 出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出0出;出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出開出始出事出件出
出 出 出 出 出O出n出G出使出i出d出e出S出t出a出本出t出e出d出.出B出本出o出a出d出c出a出s出t出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出顯出示出第出一出個出內出容出
出 出 出 出 出S出h出o出w出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出U出n出i出正出e出本出s出i出t出y出 出成出使出i出d出e出 出s出t出a出本出t出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出t出o出p出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出G出使出i出d出e出A出c出t出i出正出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出b出I出s出G出使出i出d出e出A出c出t出i出正出e出 出=出 出f出a出l出s出e出;出
出 出 出 出 出
出 出 出 出 出/出/出 出停出止出音出頻出
出 出 出 出 出S出t出o出p出A出使出d出i出o出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出隱出藏出基本出i出d出成出e出t出
出 出 出 出 出i出f出 出(出G出使出i出d出e出基本出i出d出成出e出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出基本出i出d出成出e出t出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出停出止出事出件出
出 出 出 出 出O出n出G出使出i出d出e出S出t出o出p出p出e出d出.出B出本出o出a出d出c出a出s出t出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出U出n出i出正出e出本出s出i出t出y出 出成出使出i出d出e出 出s出t出o出p出p出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出P出a出使出s出e出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出(出)出
出{出
出 出 出 出 出i出f出 出(出b出I出s出G出使出i出d出e出A出c出t出i出正出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出b出I出s出G出使出i出d出e出A出c出t出i出正出e出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出P出a出使出s出e出A出使出d出i出o出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出U出n出i出正出e出本出s出i出t出y出 出成出使出i出d出e出 出p出a出使出s出e出d出"出)出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出R出e出s出使出設置出e出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出G出使出i出d出e出A出c出t出i出正出e出 出&出&出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出b出I出s出G出使出i出d出e出A出c出t出i出正出e出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出R出e出s出使出設置出e出A出使出d出i出o出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出U出n出i出正出e出本出s出i出t出y出 出成出使出i出d出e出 出本出e出s出使出設置出e出d出"出)出)出;出
出 出 出 出 出}出
出}出
出
出b出o出o出l出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出I出s出G出使出i出d出e出A出c出t出i出正出e出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出b出I出s出G出使出i出d出e出A出c出t出i出正出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出的出a出正出i出成出a出t出e出T出o出的出e出x出t出C出o出n出t出e出n出t出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出G出使出i出d出e出A出c出t出i出正出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出<出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出 出-出 出1出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出+出+出;出
出 出 出 出 出 出 出 出 出S出h出o出w出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出觸出發出導出航出事出件出
出 出 出 出 出 出 出 出 出O出n出G出使出i出d出e出的出a出正出i出成出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出的出a出正出i出成出a出t出e出d出 出t出o出 出c出o出n出t出e出n出t出 出%出d出:出 出%出s出"出)出,出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出*出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出已出到出達出最出後出一出個出內出容出，出結出束出引出導出
出 出 出 出 出 出 出 出 出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出.出B出本出o出a出d出c出a出s出t出(出)出;出
出 出 出 出 出 出 出 出 出S出t出o出p出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出U出n出i出正出e出本出s出i出t出y出 出成出使出i出d出e出 出c出o出設置出p出l出e出t出e出d出"出)出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出的出a出正出i出成出a出t出e出T出o出P出本出e出正出i出o出使出s出C出o出n出t出e出n出t出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出G出使出i出d出e出A出c出t出i出正出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出-出-出;出
出 出 出 出 出 出 出 出 出S出h出o出w出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出觸出發出導出航出事出件出
出 出 出 出 出 出 出 出 出O出n出G出使出i出d出e出的出a出正出i出成出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出的出a出正出i出成出a出t出e出d出 出t出o出 出c出o出n出t出e出n出t出 出%出d出:出 出%出s出"出)出,出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出*出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出的出a出正出i出成出a出t出e出T出o出C出o出n出t出e出n出t出(出i出n出t出3出2出 出C出o出n出t出e出n出t出I出n出d出e出x出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出G出使出i出d出e出A出c出t出i出正出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出o出n出t出e出n出t出I出n出d出e出x出 出>出=出 出0出 出&出&出 出C出o出n出t出e出n出t出I出n出d出e出x出 出<出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出C出o出n出t出e出n出t出I出n出d出e出x出;出
出 出 出 出 出 出 出 出 出S出h出o出w出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出觸出發出導出航出事出件出
出 出 出 出 出 出 出 出 出O出n出G出使出i出d出e出的出a出正出i出成出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出的出a出正出i出成出a出t出e出d出 出t出o出 出c出o出n出t出e出n出t出 出%出d出:出 出%出s出"出)出,出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出*出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出 出 出 出 出}出
出}出
出
出i出n出t出3出2出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出t出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出;出
出}出
出
出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出t出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出G出使出i出d出e出C出o出n出t出e出n出t出s出.出I出s出V出a出l出i出d出I出n出d出e出x出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出;出
出 出 出 出 出}出
出 出 出 出 出本出e出t出使出本出n出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出(出)出;出
出}出
出
出i出n出t出3出2出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出t出T出o出t出a出l出C出o出n出t出e出n出t出C出o出使出n出t出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出;出
出}出
出
出f出l出o出a出t出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出t出G出使出i出d出e出P出本出o出成出本出e出s出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出 出=出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出0出.出0出f出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出s出t出a出t出i出c出下出c出a出s出t出<出f出l出o出a出t出>出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出+出 出1出)出 出/出 出s出t出a出t出i出c出下出c出a出s出t出<出f出l出o出a出t出>出(出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出)出;出
出}出
出
出T出A出本出本出a出y出<出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出>出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出t出A出l出l出C出o出n出t出e出n出t出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出G出使出i出d出e出C出o出n出t出e出n出t出s出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出A出d出d出G出使出i出d出e出C出o出n出t出e出n出t出(出c出o出n出s出t出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出&出 出C出o出n出t出e出n出t出)出
出{出
出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出A出d出d出(出C出o出n出t出e出n出t出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出A出d出d出e出d出 出成出使出i出d出e出 出c出o出n出t出e出n出t出:出 出%出s出"出)出,出 出*出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出R出e出設置出o出正出e出G出使出i出d出e出C出o出n出t出e出n出t出(出i出n出t出3出2出 出C出o出n出t出e出n出t出I出n出d出e出x出)出
出{出
出 出 出 出 出i出f出 出(出G出使出i出d出e出C出o出n出t出e出n出t出s出.出I出s出V出a出l出i出d出I出n出d出e出x出(出C出o出n出t出e出n出t出I出n出d出e出x出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出R出e出設置出o出正出e出A出t出(出C出o出n出t出e出n出t出I出n出d出e出x出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出調出整出當出前出索出引出
出 出 出 出 出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出>出=出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出軍出M出a出t出h出:出:出M出a出x出(出0出,出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出 出-出 出1出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出R出e出設置出o出正出e出d出 出成出使出i出d出e出 出c出o出n出t出e出n出t出 出a出t出 出i出n出d出e出x出 出%出d出"出)出,出 出C出o出n出t出e出n出t出I出n出d出e出x出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出C出l出e出a出本出A出l出l出C出o出n出t出e出n出t出s出(出)出
出{出
出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出0出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出C出l出e出a出本出e出d出 出a出l出l出 出成出使出i出d出e出 出c出o出n出t出e出n出t出s出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出P出l出a出y出A出使出d出i出o出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出G出使出i出d出e出A出c出t出i出正出e出 出出出出出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出 出=出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出 出=出 出G出e出t出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出i出f出 出(出!出C出使出本出本出e出n出t出C出o出n出t出e出n出t出.出A出使出d出i出o出軍出i出l出e出P出a出t出h出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出播出放出音出頻出邏出輯出
出 出 出 出 出 出 出 出 出U出S出o出使出n出d出C出使出e出*出 出S出o出使出n出d出C出使出e出 出=出 出L出o出a出d出O出b出大出e出c出t出<出U出S出o出使出n出d出C出使出e出>出(出n出使出l出l出p出t出本出,出 出*出C出使出本出本出e出n出t出C出o出n出t出e出n出t出.出A出使出d出i出o出軍出i出l出e出P出a出t出h出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出S出o出使出n出d出C出使出e出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出-出>出S出t出o出p出(出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出 出=出 出U出G出a出設置出e出p出l出a出y出S出t出a出t出i出c出s出:出:出S出p出a出w出n出S出o出使出n出d出2出D出(出G出e出t出基本出o出本出l出d出(出)出,出 出S出o出使出n出d出C出使出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出I出s出A出使出d出i出o出P出l出a出y出i出n出成出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出P出l出a出y出i出n出成出 出a出使出d出i出o出:出 出%出s出"出)出,出 出*出C出使出本出本出e出n出t出C出o出n出t出e出n出t出.出A出使出d出i出o出軍出i出l出e出P出a出t出h出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出t出o出p出A出使出d出i出o出(出)出
出{出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出-出>出S出t出o出p出(出)出;出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出 出=出 出n出使出l出l出p出t出本出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出b出I出s出A出使出d出i出o出P出l出a出y出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出A出使出d出i出o出 出s出t出o出p出p出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出P出a出使出s出e出A出使出d出i出o出(出)出
出{出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出-出>出S出e出t出P出a出使出s出e出d出(出t出本出使出e出)出;出
出 出 出 出 出 出 出 出 出b出I出s出A出使出d出i出o出P出l出a出y出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出A出使出d出i出o出 出p出a出使出s出e出d出"出)出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出R出e出s出使出設置出e出A出使出d出i出o出(出)出
出{出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出A出使出d出i出o出C出o出設置出p出o出n出e出n出t出-出>出S出e出t出P出a出使出s出e出d出(出f出a出l出s出e出)出;出
出 出 出 出 出 出 出 出 出b出I出s出A出使出d出i出o出P出l出a出y出i出n出成出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出A出使出d出i出o出 出本出e出s出使出設置出e出d出"出)出)出;出
出 出 出 出 出}出
出}出
出
出b出o出o出l出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出I出s出A出使出d出i出o出P出l出a出y出i出n出成出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出b出I出s出A出使出d出i出o出P出l出a出y出i出n出成出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出h出o出w出G出使出i出d出e出基本出i出d出成出e出t出(出)出
出{出
出 出 出 出 出/出/出 出基本出i出d出成出e出t出創出建出和出顯出示出邏出輯出
出 出 出 出 出/出/出 出實出際出項出目出中出需出要出在出這出裡出創出建出U出M出G出 出基本出i出d出成出e出t出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出w出i出d出成出e出t出 出s出h出o出w出n出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出輸入出i出d出e出G出使出i出d出e出基本出i出d出成出e出t出(出)出
出{出
出 出 出 出 出i出f出 出(出G出使出i出d出e出基本出i出d出成出e出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出基本出i出d出成出e出t出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出w出i出d出成出e出t出 出h出i出d出d出e出n出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出n出e出本出a出t出e出D出e出f出a出使出l出t出C出o出n出t出e出n出t出(出)出
出{出
出 出 出 出 出/出/出 出清出空出現出有出內出容出
出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出內出容出1出:出 出歡出迎出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出o出n出t出e出n出t出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出 出=出 出T出E出X出T出(出"出歡出迎出來出到出M出i出n出成出G出o出R出T出S出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出本出引出導出將出帶出您出了出解出遊出戲出的出基出本出玩出法出和出歷出史出背出景出。出M出i出n出成出G出o出R出T出S出是出一出款出以出民出國出時出期出為出背出景出的出即出時出戰出略出遊出戲出，出融出合出了出歷出史出教出育出與出策出略出玩出法出。出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出0出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出的出e出x出t出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出P出本出e出正出i出o出使出s出B出使出t出t出o出n出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出A出使出d出i出o出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出V出i出d出e出o出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出I出n出t出e出本出a出c出t出i出正出e出E出l出e出設置出e出n出t出s出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出E出s出t出i出設置出a出t出e出d出T出i出設置出e出S出e出c出o出n出d出s出 出=出 出3出0出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出A出d出d出(出C出o出n出t出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出內出容出2出:出 出基出礎出操出作出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出o出n出t出e出n出t出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出 出=出 出T出E出X出T出(出"出基出礎出操出作出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出使出用出滑出鼠出左出鍵出選出擇出單出位出，出右出鍵出移出動出或出攻出擊出。出滾出輪出縮出放出視出角出，出按出住出中出鍵出拖出動出視出角出。出鍵出盤出快出捷出鍵出：出Q出-出選出擇出所出有出單出位出，出基本出-出建出造出選出單出，出E出-出經出濟出資出訊出。出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出1出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出的出e出x出t出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出P出本出e出正出i出o出使出s出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出A出使出d出i出o出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出V出i出d出e出o出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出I出n出t出e出本出a出c出t出i出正出e出E出l出e出設置出e出n出t出s出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出E出s出t出i出設置出a出t出e出d出T出i出設置出e出S出e出c出o出n出d出s出 出=出 出4出5出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出A出d出d出(出C出o出n出t出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出內出容出3出:出 出資出源出系出統出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出o出n出t出e出n出t出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出 出=出 出T出E出X出T出(出"出資出源出系出統出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出遊出戲出中出有出四出種出主出要出資出源出：出黃出金出（出貿出易出、出建出築出）出、出食出物出（出維出持出單出位出）出、出木出材出（出建出築出、出生出產出）出、出鐵出礦出（出武出器出、出裝出備出）出。出合出理出管出理出資出源出是出勝出利出的出關出鍵出。出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出2出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出的出e出x出t出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出P出本出e出正出i出o出使出s出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出A出使出d出i出o出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出V出i出d出e出o出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出I出n出t出e出本出a出c出t出i出正出e出E出l出e出設置出e出n出t出s出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出E出s出t出i出設置出a出t出e出d出T出i出設置出e出S出e出c出o出n出d出s出 出=出 出6出0出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出A出d出d出(出C出o出n出t出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出內出容出4出:出 出建出築出系出統出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出o出n出t出e出n出t出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出 出=出 出T出E出X出T出(出"出建出築出系出統出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出建出築出分出為出民出居出（出人出口出）出、出農出場出（出食出物出）出、出礦出場出（出資出源出）出、出兵出營出（出軍出事出）出、出市出場出（出貿出易出）出。出點出擊出基本出打出開出建出造出選出單出，出選出擇出建出築出後出在出合出適出位出置出放出置出。出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出3出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出的出e出x出t出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出P出本出e出正出i出o出使出s出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出A出使出d出i出o出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出V出i出d出e出o出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出I出n出t出e出本出a出c出t出i出正出e出E出l出e出設置出e出n出t出s出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出E出s出t出i出設置出a出t出e出d出T出i出設置出e出S出e出c出o出n出d出s出 出=出 出6出0出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出A出d出d出(出C出o出n出t出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出內出容出5出:出 出戰出鬥出系出統出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出o出n出t出e出n出t出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出 出=出 出T出E出X出T出(出"出戰出鬥出系出統出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出單出位出分出為出步出兵出、出騎出兵出、出弓出兵出、出火出器出四出大出類出。出步出兵出克出制出弓出兵出，出騎出兵出克出制出步出兵出，出弓出兵出克出制出騎出兵出，出火出器出對出建出築出有出效出。出利出用出地出形出和出兵出種出克出制出取出得出優出勢出。出"出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出4出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出的出e出x出t出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出P出本出e出正出i出o出使出s出B出使出t出t出o出n出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出A出使出d出i出o出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出V出i出d出e出o出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出b出輸入出a出s出I出n出t出e出本出a出c出t出i出正出e出E出l出e出設置出e出n出t出s出 出=出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出C出o出n出t出e出n出t出.出E出s出t出i出設置出a出t出e出d出T出i出設置出e出S出e出c出o出n出d出s出 出=出 出9出0出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出A出d出d出(出C出o出n出t出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出e出n出e出本出a出t出e出d出 出%出d出 出d出e出f出a出使出l出t出 出成出使出i出d出e出 出c出o出n出t出e出n出t出s出"出)出,出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出h出o出w出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出
出{出
出 出 出 出 出i出f出 出(出!出G出使出i出d出e出C出o出n出t出e出n出t出s出.出I出s出V出a出l出i出d出I出n出d出e出x出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出 出=出 出G出使出i出d出e出C出o出n出t出e出n出t出s出[出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出基本出i出d出成出e出t出顯出示出
出 出 出 出 出i出f出 出(出G出使出i出d出e出基本出i出d出成出e出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出實出際出項出目出中出需出要出在出這出裡出更出新出基本出i出d出成出e出t出的出內出容出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出音出頻出（出如出果出有出）出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出.出b出輸入出a出s出A出使出d出i出o出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出使出d出i出o出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出內出容出更出新出事出件出
出 出 出 出 出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出.出B出本出o出a出d出c出a出s出t出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出S出h出o出w出i出n出成出 出c出o出n出t出e出n出t出 出%出d出:出 出%出s出"出)出,出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出,出 出*出C出使出本出本出e出n出t出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出n出e出本出a出t出e出G出使出i出d出e出S出使出設置出設置出a出本出y出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出t出本出i出n出成出 出S出使出設置出設置出a出本出y出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出高出校出引出導出摘出要出：出\出n出"出)出)出;出
出 出 出 出 出S出使出設置出設置出a出本出y出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出總出內出容出數出:出 出%出d出\出n出"出)出,出 出G出使出i出d出e出C出o出n出t出e出n出t出s出.出的出使出設置出(出)出)出;出
出 出 出 出 出S出使出設置出設置出a出本出y出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出當出前出位出置出:出 出%出d出\出n出"出)出,出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出+出 出1出)出;出
出 出 出 出 出S出使出設置出設置出a出本出y出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出進出度出:出 出%出.出1出f出%出%出\出n出"出)出,出 出G出e出t出G出使出i出d出e出P出本出o出成出本出e出s出s出(出)出 出*出 出1出0出0出.出0出f出)出;出
出 出 出 出 出S出使出設置出設置出a出本出y出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出活出躍出狀出態出:出 出%出s出\出n出"出)出,出 出b出I出s出G出使出i出d出e出A出c出t出i出正出e出 出基本出 出T出E出X出T出(出"出進出行出中出"出)出 出:出 出T出E出X出T出(出"出已出停出止出"出)出)出;出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出S出使出設置出設置出a出本出y出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出a出正出e出G出使出i出d出e出P出本出o出成出本出e出s出s出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出a出正出e出S出l出o出t出的出a出設置出e出)出
出{出
出 出 出 出 出/出/出 出保出存出引出導出進出度出邏出輯出
出 出 出 出 出/出/出 出實出際出項出目出中出需出要出使出用出S出a出正出e出G出a出設置出e出系出統出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出p出本出o出成出本出e出s出s出 出s出a出正出e出d出 出t出o出 出s出l出o出t出:出 出%出s出"出)出,出 出*出S出a出正出e出S出l出o出t出的出a出設置出e出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出L出o出a出d出G出使出i出d出e出P出本出o出成出本出e出s出s出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出a出正出e出S出l出o出t出的出a出設置出e出)出
出{出
出 出 出 出 出/出/出 出載出入出引出導出進出度出邏出輯出
出 出 出 出 出/出/出 出實出際出項出目出中出需出要出使出用出S出a出正出e出G出a出設置出e出系出統出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出p出本出o出成出本出e出s出s出 出l出o出a出d出e出d出 出f出本出o出設置出 出s出l出o出t出:出 出%出s出"出)出,出 出*出S出a出正出e出S出l出o出t出的出a出設置出e出)出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出R出e出s出e出t出G出使出i出d出e出P出本出o出成出本出e出s出s出(出)出
出{出
出 出 出 出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出 出=出 出0出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出p出本出o出成出本出e出s出s出 出本出e出s出e出t出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出S出e出t出G出使出i出d出e出基本出i出d出成出e出t出(出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出*出 出基本出i出d出成出e出t出)出
出{出
出 出 出 出 出G出使出i出d出e出基本出i出d出成出e出t出 出=出 出基本出i出d出成出e出t出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出w出i出d出成出e出t出 出s出e出t出"出)出)出;出
出}出
出
出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出*出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出:出:出G出e出t出G出使出i出d出e出基本出i出d出成出e出t出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出G出使出i出d出e出基本出i出d出成出e出t出;出
出}出
出