出#出i出n出c出l出使出d出e出 出"出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出n出成出R出e出l出a出t出i出o出n出s出h出i出p出M出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出T出e出x出t出B出l出o出c出k出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出B出使出t出t出o出n出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出V出e出本出t出i出c出a出l出B出o出x出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出輸入出o出本出i出z出o出n出t出a出l出B出o出x出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出B出o出本出d出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出S出c出本出o出l出l出B出o出x出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出I出設置出a出成出e出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出C出a出n出正出a出s出P出a出n出e出l出.出h出"出
出#出i出n出c出l出使出d出e出 出"出E出n出成出i出n出e出/出E出n出成出i出n出e出.出h出"出
出#出i出n出c出l出使出d出e出 出"出K出i出s出設置出e出t出/出K出i出s出設置出e出t出S出y出s出t出e出設置出L出i出b出本出a出本出y出.出h出"出
出
出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出(出)出
出{出
出 出 出 出 出b出I出s出P出l出a出y出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出b出I出s出T出y出p出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出=出 出0出;出
出 出 出 出 出T出y出p出i出n出成出S出p出e出e出d出 出=出 出0出.出0出5出f出;出
出 出 出 出 出S出e出l出e出c出t出e出d出O出p出t出i出o出n出I出n出d出e出x出 出=出 出-出1出;出
出 出 出 出 出b出A出使出t出o出A出d出正出a出n出c出e出 出=出 出f出a出l出s出e出;出
出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出D出e出l出a出y出 出=出 出3出.出0出f出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出的出a出t出i出正出e出C出o出n出s出t出本出使出c出t出(出)出
出{出
出 出 出 出 出S出使出p出e出本出:出:出的出a出t出i出正出e出C出o出n出s出t出本出使出c出t出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出綁出定出按出鈕出事出件出
出 出 出 出 出i出f出 出(出C出o出n出t出i出n出使出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出C出o出n出t出i出n出使出e出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出S出k出i出p出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出k出i出p出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出S出k出i出p出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出A出使出t出o出A出d出正出a出n出c出e出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出隱出藏出初出始出狀出態出
出 出 出 出 出輸入出i出d出e出D出i出a出l出o出成出使出e出(出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出t出a出本出t出D出i出a出l出o出成出使出e出(出c出o出n出s出t出 出軍出D出i出a出l出o出成出使出e出D出a出t出a出&出 出I出n出D出i出a出l出o出成出使出e出D出a出t出a出)出
出{出
出 出 出 出 出i出f出 出(出b出I出s出P出l出a出y出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出t出o出p出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出D出i出a出l出o出成出使出e出D出a出t出a出 出=出 出I出n出D出i出a出l出o出成出使出e出D出a出t出a出;出
出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出=出 出0出;出
出 出 出 出 出S出e出l出e出c出t出e出d出O出p出t出i出o出n出I出n出d出e出x出 出=出 出-出1出;出
出 出 出 出 出b出I出s出P出l出a出y出i出n出成出 出=出 出t出本出使出e出;出
出 出 出 出 出
出 出 出 出 出/出/出 出顯出示出對出話出面出板出
出 出 出 出 出S出h出o出w出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出開出始出播出放出第出一出句出對出話出
出 出 出 出 出P出l出a出y出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出開出始出播出放出對出話出：出%出s出"出)出,出 出*出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出I出D出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出t出o出p出D出i出a出l出o出成出使出e出(出)出
出{出
出 出 出 出 出b出I出s出P出l出a出y出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出b出I出s出T出y出p出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出
出 出 出 出 出/出/出 出停出止出打出字出機出效出果出
出 出 出 出 出i出f出 出(出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出C出l出e出a出本出T出i出設置出e出本出(出T出y出p出i出n出成出T出i出設置出e出本出輸入出a出n出d出l出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出停出止出自出動出前出進出
出 出 出 出 出i出f出 出(出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出C出l出e出a出本出T出i出設置出e出本出(出A出使出t出o出A出d出正出a出n出c出e出T出i出設置出e出本出輸入出a出n出d出l出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出隱出藏出對出話出面出板出
出 出 出 出 出輸入出i出d出e出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出完出成出事出件出
出 出 出 出 出O出n出D出i出a出l出o出成出使出e出軍出i出n出i出s出h出e出d出.出B出本出o出a出d出c出a出s出t出(出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出I出D出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出停出止出播出放出對出話出：出%出s出"出)出,出 出*出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出I出D出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出C出o出n出t出i出n出使出e出D出i出a出l出o出成出使出e出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出P出l出a出y出i出n出成出 出出出出出 出b出I出s出T出y出p出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出檢出查出是出否出有出選出項出需出要出處出理出
出 出 出 出 出i出f出 出(出S出e出l出e出c出t出e出d出O出p出t出i出o出n出I出n出d出e出x出 出>出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出本出o出c出e出s出s出D出i出a出l出o出成出使出e出O出p出t出i出o出n出(出S出e出l出e出c出t出e出d出O出p出t出i出o出n出I出n出d出e出x出)出;出
出 出 出 出 出 出 出 出 出S出e出l出e出c出t出e出d出O出p出t出i出o出n出I出n出d出e出x出 出=出 出-出1出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出移出動出到出下出一出句出對出話出
出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出+出+出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出>出=出 出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出E出n出t出本出i出e出s出.出的出使出設置出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出對出話出結出束出
出 出 出 出 出 出 出 出 出S出t出o出p出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出播出放出下出一出句出對出話出
出 出 出 出 出 出 出 出 出P出l出a出y出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出k出i出p出D出i出a出l出o出成出使出e出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出P出l出a出y出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出停出止出打出字出機出效出果出
出 出 出 出 出i出f出 出(出b出I出s出T出y出p出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出b出I出s出T出y出p出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出i出f出 出(出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出C出l出e出a出本出T出i出設置出e出本出(出T出y出p出i出n出成出T出i出設置出e出本出輸入出a出n出d出l出e出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出立出即出顯出示出完出整出文出本出
出 出 出 出 出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出T出e出x出t出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出D出i出a出l出o出成出使出e出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出G出e出t出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出T出e出x出t出(出)出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出直出接出跳出到出對出話出結出尾出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出=出 出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出E出n出t出本出i出e出s出.出的出使出設置出(出)出 出-出 出1出;出
出 出 出 出 出 出 出 出 出P出l出a出y出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出e出t出T出y出p出i出n出成出S出p出e出e出d出(出f出l出o出a出t出 出的出e出w出S出p出e出e出d出)出
出{出
出 出 出 出 出T出y出p出i出n出成出S出p出e出e出d出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出的出e出w出S出p出e出e出d出,出 出0出.出0出1出f出,出 出0出.出2出f出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出e出t出A出使出t出o出A出d出正出a出n出c出e出(出b出o出o出l出 出b出E出n出a出b出l出e出d出,出 出f出l出o出a出t出 出D出e出l出a出y出)出
出{出
出 出 出 出 出b出A出使出t出o出A出d出正出a出n出c出e出 出=出 出b出E出n出a出b出l出e出d出;出
出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出D出e出l出a出y出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出D出e出l出a出y出,出 出1出.出0出f出,出 出1出0出.出0出f出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出按出鈕出狀出態出
出 出 出 出 出i出f出 出(出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出-出>出S出e出t出I出s出E出n出a出b出l出e出d出(出!出b出A出使出t出o出A出d出正出a出n出c出e出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出e出l出e出c出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出(出i出n出t出3出2出 出O出p出t出i出o出n出I出n出d出e出x出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出P出l出a出y出i出n出成出 出出出出出 出b出I出s出T出y出p出i出n出成出 出出出出出 出O出p出t出i出o出n出I出n出d出e出x出 出<出 出0出 出出出出出 出O出p出t出i出o出n出I出n出d出e出x出 出>出=出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出.出的出使出設置出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出S出e出l出e出c出t出e出d出O出p出t出i出o出n出I出n出d出e出x出 出=出 出O出p出t出i出o出n出I出n出d出e出x出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出選出項出視出覺出狀出態出
出 出 出 出 出U出p出d出a出t出e出O出p出t出i出o出n出S出e出l出e出c出t出i出o出n出(出O出p出t出i出o出n出I出n出d出e出x出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出選出項出選出擇出事出件出
出 出 出 出 出O出n出D出i出a出l出o出成出使出e出O出p出t出i出o出n出S出e出l出e出c出t出e出d出.出B出本出o出a出d出c出a出s出t出(出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出I出D出,出 出O出p出t出i出o出n出I出n出d出e出x出,出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出[出O出p出t出i出o出n出I出n出d出e出x出]出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出P出l出a出y出T出y出p出e出w出本出i出t出e出本出E出f出f出e出c出t出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出T出e出x出t出)出
出{出
出 出 出 出 出i出f出 出(出!出D出i出a出l出o出成出使出e出T出e出x出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出b出I出s出T出y出p出i出n出成出 出=出 出t出本出使出e出;出
出 出 出 出 出C出使出本出本出e出n出t出T出y出p出i出n出成出T出e出x出t出 出=出 出T出E出X出T出(出"出"出)出;出
出 出 出 出 出T出a出本出成出e出t出T出y出p出i出n出成出T出e出x出t出 出=出 出T出e出x出t出;出
出 出 出 出 出C出使出本出本出e出n出t出C出h出a出本出I出n出d出e出x出 出=出 出0出;出
出 出 出 出 出
出 出 出 出 出/出/出 出開出始出打出字出機出效出果出
出 出 出 出 出i出f出 出(出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出T出y出p出i出n出成出T出i出設置出e出本出輸入出a出n出d出l出e出,出 出t出h出i出s出,出 出&出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出T出y出p出i出n出成出T出i出c出k出,出 出T出y出p出i出n出成出S出p出e出e出d出,出 出t出本出使出e出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出h出o出w出C出h出a出本出a出c出t出e出本出P出o出本出t出本出a出i出t出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出C出h出a出本出a出c出t出e出本出I出D出)出
出{出
出 出 出 出 出i出f出 出(出!出C出h出a出本出a出c出t出e出本出P出o出本出t出本出a出i出t出I出設置出a出成出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出這出裡出應出該出根出據出C出h出a出本出a出c出t出e出本出I出D出加出載出對出應出的出角出色出頭出像出
出 出 出 出 出/出/出 出暫出時出使出用出日出誌出記出錄出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出顯出示出角出色出頭出像出：出%出s出"出)出,出 出*出C出h出a出本出a出c出t出e出本出I出D出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出輸入出i出d出e出C出h出a出本出a出c出t出e出本出P出o出本出t出本出a出i出t出(出)出
出{出
出 出 出 出 出i出f出 出(出C出h出a出本出a出c出t出e出本出P出o出本出t出本出a出i出t出I出設置出a出成出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出h出a出本出a出c出t出e出本出P出o出本出t出本出a出i出t出I出設置出a出成出e出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出P出l出a出y出D出i出a出l出o出成出使出e出S出o出使出n出d出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出o出使出n出d出I出D出)出
出{出
出 出 出 出 出/出/出 出播出放出對出話出音出效出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出播出放出對出話出音出效出：出%出s出"出)出,出 出*出S出o出使出n出d出I出D出)出;出
出}出
出
出/出/出 出按出鈕出事出件出處出理出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出C出o出n出t出i出n出使出e出C出l出i出c出k出e出d出(出)出
出{出
出 出 出 出 出i出f出 出(出b出I出s出T出y出p出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出k出i出p出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出S出k出i出p出C出l出i出c出k出e出d出(出)出
出{出
出 出 出 出 出S出k出i出p出D出i出a出l出o出成出使出e出(出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出A出使出t出o出A出d出正出a出n出c出e出C出l出i出c出k出e出d出(出)出
出{出
出 出 出 出 出S出e出t出A出使出t出o出A出d出正出a出n出c出e出(出!出b出A出使出t出o出A出d出正出a出n出c出e出,出 出A出使出t出o出A出d出正出a出n出c出e出D出e出l出a出y出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出O出p出t出i出o出n出C出l出i出c出k出e出d出(出i出n出t出3出2出 出O出p出t出i出o出n出I出n出d出e出x出)出
出{出
出 出 出 出 出S出e出l出e出c出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出(出O出p出t出i出o出n出I出n出d出e出x出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出O出n出T出y出p出i出n出成出T出i出c出k出(出)出
出{出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出C出h出a出本出I出n出d出e出x出 出>出=出 出T出a出本出成出e出t出T出y出p出i出n出成出T出e出x出t出.出L出e出n出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出打出字出機出效出果出完出成出
出 出 出 出 出 出 出 出 出b出I出s出T出y出p出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出i出f出 出(出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出C出l出e出a出本出T出i出設置出e出本出(出T出y出p出i出n出成出T出i出設置出e出本出輸入出a出n出d出l出e出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出設出置出完出整出文出本出
出 出 出 出 出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出T出e出x出t出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出D出i出a出l出o出成出使出e出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出a出本出成出e出t出T出y出p出i出n出成出T出e出x出t出)出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出處出理出自出動出前出進出
出 出 出 出 出 出 出 出 出i出f出 出(出b出A出使出t出o出A出d出正出a出n出c出e出 出&出&出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出.出的出使出設置出(出)出 出=出=出 出0出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出G出e出t出基本出o出本出l出d出(出)出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出A出使出t出o出A出d出正出a出n出c出e出T出i出設置出e出本出輸入出a出n出d出l出e出,出 出t出h出i出s出,出 出&出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出C出o出n出t出i出n出使出e出D出i出a出l出o出成出使出e出,出 出A出使出t出o出A出d出正出a出n出c出e出D出e出l出a出y出,出 出f出a出l出s出e出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出觸出發出文出本出完出成出事出件出
出 出 出 出 出 出 出 出 出O出n出D出i出a出l出o出成出使出e出T出e出x出t出C出o出設置出p出l出e出t出e出d出.出B出本出o出a出d出c出a出s出t出(出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出I出D出,出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出,出 出T出a出本出成出e出t出T出y出p出i出n出成出T出e出x出t出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出添出加出下出一出個出字出符出
出 出 出 出 出C出使出本出本出e出n出t出T出y出p出i出n出成出T出e出x出t出 出+出=出 出T出a出本出成出e出t出T出y出p出i出n出成出T出e出x出t出[出C出使出本出本出e出n出t出C出h出a出本出I出n出d出e出x出]出;出
出 出 出 出 出C出使出本出本出e出n出t出C出h出a出本出I出n出d出e出x出+出+出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出顯出示出
出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出T出e出x出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出D出i出a出l出o出成出使出e出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出C出使出本出本出e出n出t出T出y出p出i出n出成出T出e出x出t出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出打出字出音出效出（出每出幾出個出字出符出播出放出一出次出）出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出C出h出a出本出I出n出d出e出x出 出%出 出3出 出=出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出D出i出a出l出o出成出使出e出S出o出使出n出d出(出T出E出X出T出(出"出T出y出p出i出n出成出S出o出使出n出d出"出)出)出;出
出 出 出 出 出}出
出}出
出
出/出/出 出私出有出輔出助出函出數出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出P出l出a出y出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出(出)出
出{出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出>出=出 出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出E出n出t出本出i出e出s出.出的出使出設置出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出c出o出n出s出t出 出軍出D出i出a出l出o出成出使出e出E出n出t出本出y出&出 出E出n出t出本出y出 出=出 出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出E出n出t出本出i出e出s出[出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出說出話出者出名出稱出
出 出 出 出 出i出f出 出(出S出p出e出a出k出e出本出的出a出設置出e出T出e出x出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出p出e出a出k出e出本出的出a出設置出e出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出E出n出t出本出y出.出S出p出e出a出k出e出本出的出a出設置出e出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出顯出示出角出色出頭出像出
出 出 出 出 出i出f出 出(出!出E出n出t出本出y出.出C出h出a出本出a出c出t出e出本出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出h出o出w出C出h出a出本出a出c出t出e出本出P出o出本出t出本出a出i出t出(出E出n出t出本出y出.出C出h出a出本出a出c出t出e出本出I出D出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出輸入出i出d出e出C出h出a出本出a出c出t出e出本出P出o出本出t出本出a出i出t出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出對出話出音出效出
出 出 出 出 出i出f出 出(出!出E出n出t出本出y出.出S出o出使出n出d出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出D出i出a出l出o出成出使出e出S出o出使出n出d出(出E出n出t出本出y出.出S出o出使出n出d出I出D出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出打出字出機出效出果出
出 出 出 出 出P出l出a出y出T出y出p出e出w出本出i出t出e出本出E出f出f出e出c出t出(出E出n出t出本出y出.出D出i出a出l出o出成出使出e出T出e出x出t出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出處出理出對出話出選出項出
出 出 出 出 出i出f出 出(出E出n出t出本出y出.出O出p出t出i出o出n出s出.出的出使出設置出(出)出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出 出=出 出E出n出t出本出y出.出O出p出t出i出o出n出s出;出
出 出 出 出 出 出 出 出 出C出本出e出a出t出e出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出(出E出n出t出本出y出.出O出p出t出i出o出n出s出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出 出 出 出 出C出l出e出a出本出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出對出話出開出始出事出件出
出 出 出 出 出O出n出D出i出a出l出o出成出使出e出S出t出a出本出t出e出d出.出B出本出o出a出d出c出a出s出t出(出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出I出D出,出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出,出 出E出n出t出本出y出.出S出p出e出a出k出e出本出的出a出設置出e出)出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出G出e出t出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出T出e出x出t出(出)出
出{出
出 出 出 出 出i出f出 出(出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出>出=出 出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出E出n出t出本出i出e出s出.出的出使出設置出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出T出E出X出T出(出"出"出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出E出n出t出本出i出e出s出[出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出]出.出D出i出a出l出o出成出使出e出T出e出x出t出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出C出本出e出a出t出e出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出(出c出o出n出s出t出 出T出A出本出本出a出y出<出軍出D出i出a出l出o出成出使出e出O出p出t出i出o出n出>出&出 出O出p出t出i出o出n出s出)出
出{出
出 出 出 出 出i出f出 出(出!出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出清出空出現出有出選出項出
出 出 出 出 出C出l出e出a出本出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出創出建出選出項出按出鈕出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出O出p出t出i出o出n出s出.出的出使出設置出(出)出;出 出+出+出i出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出B出使出t出t出o出n出*出 出O出p出t出i出o出n出B出使出t出t出o出n出 出=出 出C出本出e出a出t出e出O出p出t出i出o出n出B出使出t出t出o出n出(出O出p出t出i出o出n出s出[出i出]出,出 出i出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出O出p出t出i出o出n出B出使出t出t出o出n出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出-出>出A出d出d出C出h出i出l出d出(出O出p出t出i出o出n出B出使出t出t出o出n出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出顯出示出選出項出容出器出
出 出 出 出 出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出V出i出s出i出b出l出e出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出C出l出e出a出本出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出(出)出
出{出
出 出 出 出 出i出f出 出(出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出-出>出C出l出e出a出本出C出h出i出l出d出本出e出n出(出)出;出
出 出 出 出 出 出 出 出 出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出.出E出設置出p出t出y出(出)出;出
出}出
出
出U出B出使出t出t出o出n出*出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出C出本出e出a出t出e出O出p出t出i出o出n出B出使出t出t出o出n出(出c出o出n出s出t出 出軍出D出i出a出l出o出成出使出e出O出p出t出i出o出n出&出 出O出p出t出i出o出n出,出 出i出n出t出3出2出 出I出n出d出e出x出)出
出{出
出 出 出 出 出U出B出使出t出t出o出n出*出 出B出使出t出t出o出n出 出=出 出的出e出w出O出b出大出e出c出t出<出U出B出使出t出t出o出n出>出(出t出h出i出s出)出;出
出 出 出 出 出i出f出 出(出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出設出置出按出鈕出文出本出
出 出 出 出 出 出 出 出 出U出T出e出x出t出B出l出o出c出k出*出 出T出e出x出t出B出l出o出c出k出 出=出 出的出e出w出O出b出大出e出c出t出<出U出T出e出x出t出B出l出o出c出k出>出(出B出使出t出t出o出n出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出T出e出x出t出B出l出o出c出k出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出T出e出x出t出B出l出o出c出k出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出O出p出t出i出o出n出.出O出p出t出i出o出n出T出e出x出t出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出S出l出a出t出e出軍出o出n出t出I出n出f出o出 出軍出o出n出t出I出n出f出o出 出=出 出T出e出x出t出B出l出o出c出k出-出>出G出e出t出軍出o出n出t出(出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出o出n出t出I出n出f出o出.出S出i出z出e出 出=出 出1出4出;出
出 出 出 出 出 出 出 出 出 出 出 出 出T出e出x出t出B出l出o出c出k出-出>出S出e出t出軍出o出n出t出(出軍出o出n出t出I出n出f出o出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出B出使出t出t出o出n出-出>出A出d出d出C出h出i出l出d出(出T出e出x出t出B出l出o出c出k出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出綁出定出點出擊出事出件出
出 出 出 出 出 出 出 出 出軍出S出c出本出i出p出t出D出e出l出e出成出a出t出e出 出D出e出l出e出成出a出t出e出;出
出 出 出 出 出 出 出 出 出D出e出l出e出成出a出t出e出.出B出i出n出d出U出軍出使出n出c出t出i出o出n出(出t出h出i出s出,出 出T出E出X出T出(出"出O出n出O出p出t出i出o出n出C出l出i出c出k出e出d出"出)出,出 出I出n出d出e出x出)出;出
出 出 出 出 出 出 出 出 出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出A出d出d出(出D出e出l出e出成出a出t出e出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出設出置出樣出式出
出 出 出 出 出 出 出 出 出B出使出t出t出o出n出-出>出S出e出t出M出a出本出成出i出n出(出軍出M出a出本出成出i出n出(出5出.出0出f出,出 出2出.出0出f出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出B出使出t出t出o出n出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出U出p出d出a出t出e出O出p出t出i出o出n出S出e出l出e出c出t出i出o出n出(出i出n出t出3出2出 出S出e出l出e出c出t出e出d出I出n出d出e出x出)出
出{出
出 出 出 出 出i出f出 出(出!出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出所出有出選出項出的出視出覺出狀出態出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出-出>出G出e出t出C出h出i出l出d出本出e出n出C出o出使出n出t出(出)出;出 出+出+出i出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出U出B出使出t出t出o出n出*出 出O出p出t出i出o出n出B出使出t出t出o出n出 出=出 出C出a出s出t出<出U出B出使出t出t出o出n出>出(出O出p出t出i出o出n出s出C出o出n出t出a出i出n出e出本出-出>出G出e出t出C出h出i出l出d出A出t出(出i出)出)出;出
出 出 出 出 出 出 出 出 出i出f出 出(出O出p出t出i出o出n出B出使出t出t出o出n出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出i出 出=出=出 出S出e出l出e出c出t出e出d出I出n出d出e出x出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出選出中出狀出態出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出O出p出t出i出o出n出B出使出t出t出o出n出-出>出S出e出t出B出a出c出k出成出本出o出使出n出d出C出o出l出o出本出(出軍出L出i出n出e出a出本出C出o出l出o出本出(出0出.出2出f出,出 出0出.出4出f出,出 出0出.出8出f出,出 出0出.出8出f出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出e出l出s出e出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出/出/出 出未出選出中出狀出態出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出O出p出t出i出o出n出B出使出t出t出o出n出-出>出S出e出t出B出a出c出k出成出本出o出使出n出d出C出o出l出o出本出(出軍出L出i出n出e出a出本出C出o出l出o出本出(出0出.出1出f出,出 出0出.出1出f出,出 出0出.出1出f出,出 出0出.出5出f出)出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出P出本出o出c出e出s出s出D出i出a出l出o出成出使出e出O出p出t出i出o出n出(出i出n出t出3出2出 出O出p出t出i出o出n出I出n出d出e出x出)出
出{出
出 出 出 出 出i出f出 出(出O出p出t出i出o出n出I出n出d出e出x出 出<出 出0出 出出出出出 出O出p出t出i出o出n出I出n出d出e出x出 出>出=出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出.出的出使出設置出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出c出o出n出s出t出 出軍出D出i出a出l出o出成出使出e出O出p出t出i出o出n出&出 出S出e出l出e出c出t出e出d出O出p出t出i出o出n出 出=出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出[出O出p出t出i出o出n出I出n出d出e出x出]出;出
出 出 出 出 出
出 出 出 出 出/出/出 出執出行出選出項出動出作出
出 出 出 出 出E出x出e出c出使出t出e出D出i出a出l出o出成出使出e出A出c出t出i出o出n出(出S出e出l出e出c出t出e出d出O出p出t出i出o出n出.出A出c出t出i出o出n出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出跳出轉出到出指出定出對出話出或出結出束出
出 出 出 出 出i出f出 出(出S出e出l出e出c出t出e出d出O出p出t出i出o出n出.出的出e出x出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出>出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出I出n出d出e出x出 出=出 出S出e出l出e出c出t出e出d出O出p出t出i出o出n出.出的出e出x出t出D出i出a出l出o出成出使出e出I出n出d出e出x出;出
出 出 出 出 出 出 出 出 出P出l出a出y出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出繼出續出到出下出一出句出對出話出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出D出i出a出l出o出成出使出e出(出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出E出x出e出c出使出t出e出D出i出a出l出o出成出使出e出A出c出t出i出o出n出(出c出o出n出s出t出 出軍出D出i出a出l出o出成出使出e出A出c出t出i出o出n出&出 出A出c出t出i出o出n出)出
出{出
出 出 出 出 出/出/出 出根出據出動出作出類出型出執出行出相出應出操出作出
出 出 出 出 出s出w出i出t出c出h出 出(出A出c出t出i出o出n出.出A出c出t出i出o出n出T出y出p出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出G出i出正出e出I出t出e出設置出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出給出予出物出品出：出%出s出"出)出,出 出*出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出M出o出d出i出f出y出R出e出l出a出t出i出o出n出s出h出i出p出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出修出改出關出係出：出%出s出"出)出,出 出*出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出M出o出d出i出f出y出R出e出p出使出t出a出t出i出o出n出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出修出改出聲出望出：出%出s出"出)出,出 出*出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出S出t出a出本出t出Q出使出e出s出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出開出始出任出務出：出%出s出"出)出,出 出*出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出C出o出設置出p出l出e出t出e出Q出使出e出s出t出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出完出成出任出務出：出%出s出"出)出,出 出*出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出P出l出a出y出S出o出使出n出d出:出
出 出 出 出 出 出 出 出 出 出 出 出 出P出l出a出y出D出i出a出l出o出成出使出e出S出o出使出n出d出(出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出P出l出a出y出A出n出i出設置出a出t出i出o出n出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出播出放出動出畫出：出%出s出"出)出,出 出*出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出c出a出s出e出 出E出D出i出a出l出o出成出使出e出A出c出t出i出o出n出T出y出p出e出:出:出C出使出s出t出o出設置出:出
出 出 出 出 出 出 出 出 出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出執出行出自出定出義出動出作出：出%出s出"出)出,出 出*出A出c出t出i出o出n出.出A出c出t出i出o出n出D出a出t出a出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出觸出發出動出作出執出行出事出件出
出 出 出 出 出O出n出D出i出a出l出o出成出使出e出A出c出t出i出o出n出E出x出e出c出使出t出e出d出.出B出本出o出a出d出c出a出s出t出(出D出i出a出l出o出成出使出e出D出a出t出a出.出D出i出a出l出o出成出使出e出I出D出,出 出A出c出t出i出o出n出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出S出h出o出w出D出i出a出l出o出成出使出e出(出)出
出{出
出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出P出a出n出e出l出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出D出i出a出l出o出成出使出e出P出a出n出e出l出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出V出i出s出i出b出l出e出)出;出
出 出 出 出 出 出 出 出 出P出l出a出y出S出h出o出w出A出n出i出設置出a出t出i出o出n出(出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出輸入出i出d出e出D出i出a出l出o出成出使出e出(出)出
出{出
出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出P出a出n出e出l出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出輸入出i出d出e出A出n出i出設置出a出t出i出o出n出(出)出;出
出 出 出 出 出 出 出 出 出/出/出 出延出遲出隱出藏出以出等出待出動出畫出完出成出
出 出 出 出 出 出 出 出 出軍出T出i出設置出e出本出輸入出a出n出d出l出e出 出T出i出設置出e出本出輸入出a出n出d出l出e出;出
出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出T出i出設置出e出本出輸入出a出n出d出l出e出,出 出[出t出h出i出s出]出(出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出D出i出a出l出o出成出使出e出P出a出n出e出l出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出D出i出a出l出o出成出使出e出P出a出n出e出l出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出}出,出 出0出.出3出f出,出 出f出a出l出s出e出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出P出l出a出y出S出h出o出w出A出n出i出設置出a出t出i出o出n出(出)出
出{出
出 出 出 出 出/出/出 出播出放出顯出示出動出畫出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出播出放出對出話出面出板出顯出示出動出畫出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出P出l出a出y出輸入出i出d出e出A出n出i出設置出a出t出i出o出n出(出)出
出{出
出 出 出 出 出/出/出 出播出放出隱出藏出動出畫出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出播出放出對出話出面出板出隱出藏出動出畫出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出U出p出d出a出t出e出C出o出n出t出i出n出使出e出B出使出t出t出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出!出C出o出n出t出i出n出使出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出b出I出s出T出y出p出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出B出使出t出t出o出n出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出跳出過出"出)出)出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出 出i出f出 出(出C出使出本出本出e出n出t出D出i出a出l出o出成出使出e出O出p出t出i出o出n出s出.出的出使出設置出(出)出 出>出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出B出使出t出t出o出n出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出選出擇出"出)出)出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出B出使出t出t出o出n出-出>出S出e出t出I出s出E出n出a出b出l出e出d出(出f出a出l出s出e出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出B出使出t出t出o出n出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出繼出續出"出)出)出)出;出
出 出 出 出 出 出 出 出 出C出o出n出t出i出n出使出e出B出使出t出t出o出n出-出>出S出e出t出I出s出E出n出a出b出l出e出d出(出t出本出使出e出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出D出i出a出l出o出成出使出e出P出a出n出e出l出:出:出U出p出d出a出t出e出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出!出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出b出A出使出t出o出A出d出正出a出n出c出e出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出自出動出前出進出：出開出"出)出)出)出;出
出 出 出 出 出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出-出>出S出e出t出I出s出E出n出a出b出l出e出d出(出f出a出l出s出e出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出自出動出前出進出：出關出"出)出)出)出;出
出 出 出 出 出 出 出 出 出A出使出t出o出A出d出正出a出n出c出e出B出使出t出t出o出n出-出>出S出e出t出I出s出E出n出a出b出l出e出d出(出t出本出使出e出)出;出
出 出 出 出 出}出
出}出
出