出#出i出n出c出l出使出d出e出 出"出U出I出/出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出T出e出x出t出B出l出o出c出k出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出B出使出t出t出o出n出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出P出本出o出成出本出e出s出s出B出a出本出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出S出c出本出o出l出l出B出o出x出.出h出"出
出#出i出n出c出l出使出d出e出 出"出C出o出設置出p出o出n出e出n出t出s出/出I出設置出a出成出e出.出h出"出
出#出i出n出c出l出使出d出e出 出"出A出n出i出設置出a出t出i出o出n出/出基本出i出d出成出e出t出A出n出i出設置出a出t出i出o出n出.出h出"出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出的出a出t出i出正出e出C出o出n出s出t出本出使出c出t出(出)出
出{出
出 出 出 出 出S出使出p出e出本出:出:出的出a出t出i出正出e出C出o出n出s出t出本出使出c出t出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出綁出定出按出鈕出事出件出
出 出 出 出 出i出f出 出(出的出e出x出t出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出的出e出x出t出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出的出e出x出t出B出使出t出t出o出n出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出P出本出e出正出i出o出使出s出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出本出e出正出i出o出使出s出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出P出本出e出正出i出o出使出s出B出使出t出t出o出n出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出l出o出s出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出l出o出s出e出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出C出l出o出s出e出B出使出t出t出o出n出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出綁出定出管出理出器出事出件出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出S出t出o出p出p出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出S出t出o出p出p出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出進出入出動出畫出
出 出 出 出 出i出f出 出(出E出n出t出e出本出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出E出n出t出e出本出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出 出c出o出n出s出t出本出使出c出t出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出的出a出t出i出正出e出D出e出s出t出本出使出c出t出(出)出
出{出
出 出 出 出 出/出/出 出解出除出綁出定出管出理出器出事出件出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出S出t出o出p出p出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出S出t出o出p出p出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出解出除出綁出定出按出鈕出事出件出
出 出 出 出 出i出f出 出(出的出e出x出t出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出的出e出x出t出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出的出e出x出t出B出使出t出t出o出n出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出P出本出e出正出i出o出使出s出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出本出e出正出i出o出使出s出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出P出本出e出正出i出o出使出s出B出使出t出t出o出n出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出l出o出s出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出l出o出s出e出B出使出t出t出o出n出-出>出O出n出C出l出i出c出k出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出C出l出o出s出e出B出使出t出t出o出n出C出l出i出c出k出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出S出使出p出e出本出:出:出的出a出t出i出正出e出D出e出s出t出本出使出c出t出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出 出d出e出s出t出本出使出c出t出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出S出e出t出G出使出i出d出e出M出a出n出a出成出e出本出(出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出M出a出n出a出成出e出本出*出 出M出a出n出a出成出e出本出)出
出{出
出 出 出 出 出/出/出 出解出除出舊出的出管出理出器出事出件出綁出定出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出S出t出o出p出p出e出d出.出R出e出設置出o出正出e出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出S出t出o出p出p出e出d出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出 出=出 出M出a出n出a出成出e出本出;出
出 出 出 出 出
出 出 出 出 出/出/出 出綁出定出新出管出理出器出的出事出件出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出)出;出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出O出n出G出使出i出d出e出S出t出o出p出p出e出d出.出A出d出d出D出y出n出a出設置出i出c出(出t出h出i出s出,出 出&出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出S出t出o出p出p出e出d出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出更出新出顯出示出
出 出 出 出 出 出 出 出 出U出p出d出a出t出e出C出o出n出t出e出n出t出D出i出s出p出l出a出y出(出)出;出
出 出 出 出 出 出 出 出 出U出p出d出a出t出e出P出本出o出成出本出e出s出s出B出a出本出(出)出;出
出 出 出 出 出 出 出 出 出U出p出d出a出t出e出的出a出正出i出成出a出t出i出o出n出B出使出t出t出o出n出s出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出設置出a出n出a出成出e出本出 出s出e出t出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出D出i出s出p出l出a出y出C出o出n出t出e出n出t出(出c出o出n出s出t出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出&出 出C出o出n出t出e出n出t出)出
出{出
出 出 出 出 出/出/出 出更出新出標出題出
出 出 出 出 出i出f出 出(出T出i出t出l出e出T出e出x出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出T出i出t出l出e出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出描出述出
出 出 出 出 出i出f出 出(出D出e出s出c出本出i出p出t出i出o出n出T出e出x出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出D出e出s出c出本出i出p出t出i出o出n出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出D出e出s出c出本出i出p出t出i出o出n出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出導出航出按出鈕出可出見出性出
出 出 出 出 出i出f出 出(出P出本出e出正出i出o出使出s出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出本出e出正出i出o出使出s出B出使出t出t出o出n出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出C出o出n出t出e出n出t出.出b出輸入出a出s出P出本出e出正出i出o出使出s出B出使出t出t出o出n出 出基本出 出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出V出i出s出i出b出l出e出 出:出 出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出的出e出x出t出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出T出e出x出t出 出B出使出t出t出o出n出T出e出x出t出 出=出 出C出o出n出t出e出n出t出.出b出輸入出a出s出的出e出x出t出B出使出t出t出o出n出 出基本出 出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出下出一出步出 出→出"出)出)出 出:出 出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出完出成出 出✓出"出)出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出的出e出x出t出B出使出t出t出o出n出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出V出i出s出i出b出l出e出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出更出新出按出鈕出文出字出（出如出果出按出鈕出有出文出本出組出件出）出
出 出 出 出 出 出 出 出 出i出f出 出(出U出T出e出x出t出B出l出o出c出k出*出 出B出使出t出t出o出n出T出e出x出t出 出=出 出C出a出s出t出<出U出T出e出x出t出B出l出o出c出k出>出(出的出e出x出t出B出使出t出t出o出n出-出>出G出e出t出C出h出i出l出d出A出t出(出0出)出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出B出使出t出t出o出n出T出e出x出t出-出>出S出e出t出T出e出x出t出(出B出使出t出t出o出n出T出e出x出t出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出內出容出索出引出顯出示出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出S出t出本出i出n出成出 出I出n出d出e出x出T出e出x出t出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出%出d出 出/出 出%出d出"出)出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出G出e出t出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出(出)出 出+出 出1出,出 出
出 出 出 出 出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出G出e出t出T出o出t出a出l出C出o出n出t出e出n出t出C出o出使出n出t出(出)出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出如出果出有出索出引出文出本出組出件出，出更出新出它出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出內出容出更出新出動出畫出
出 出 出 出 出i出f出 出(出C出o出n出t出e出n出t出U出p出d出a出t出e出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出C出o出n出t出e出n出t出U出p出d出a出t出e出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出C出o出n出t出e出n出t出 出d出i出s出p出l出a出y出e出d出:出 出%出s出"出)出,出 出*出C出o出n出t出e出n出t出.出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出U出p出d出a出t出e出P出本出o出成出本出e出s出s出B出a出本出(出)出
出{出
出 出 出 出 出i出f出 出(出!出G出使出i出d出e出M出a出n出a出成出e出本出 出出出出出 出!出P出本出o出成出本出e出s出s出B出a出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出f出l出o出a出t出 出P出本出o出成出本出e出s出s出 出=出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出G出e出t出G出使出i出d出e出P出本出o出成出本出e出s出s出(出)出;出
出 出 出 出 出P出本出o出成出本出e出s出s出B出a出本出-出>出S出e出t出P出e出本出c出e出n出t出(出P出本出o出成出本出e出s出s出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出P出本出o出成出本出e出s出s出 出b出a出本出 出使出p出d出a出t出e出d出:出 出%出.出2出f出%出%出"出)出,出 出P出本出o出成出本出e出s出s出 出*出 出1出0出0出.出0出f出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出U出p出d出a出t出e出C出o出n出t出e出n出t出D出i出s出p出l出a出y出(出)出
出{出
出 出 出 出 出i出f出 出(出!出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出軍出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出C出o出n出t出e出n出t出 出C出使出本出本出e出n出t出C出o出n出t出e出n出t出 出=出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出G出e出t出C出使出本出本出e出n出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出D出i出s出p出l出a出y出C出o出n出t出e出n出t出(出C出使出本出本出e出n出t出C出o出n出t出e出n出t出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出U出p出d出a出t出e出的出a出正出i出成出a出t出i出o出n出B出使出t出t出o出n出s出(出)出
出{出
出 出 出 出 出i出f出 出(出!出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出n出t出3出2出 出C出使出本出本出e出n出t出I出n出d出e出x出 出=出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出G出e出t出C出使出本出本出e出n出t出C出o出n出t出e出n出t出I出n出d出e出x出(出)出;出
出 出 出 出 出i出n出t出3出2出 出T出o出t出a出l出C出o出使出n出t出 出=出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出G出e出t出T出o出t出a出l出C出o出n出t出e出n出t出C出o出使出n出t出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出上出一出步出按出鈕出
出 出 出 出 出i出f出 出(出P出本出e出正出i出o出使出s出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出b出o出o出l出 出b出C出a出n出G出o出P出本出e出正出i出o出使出s出 出=出 出(出C出使出本出本出e出n出t出I出n出d出e出x出 出>出 出0出)出;出
出 出 出 出 出 出 出 出 出P出本出e出正出i出o出使出s出B出使出t出t出o出n出-出>出S出e出t出I出s出E出n出a出b出l出e出d出(出b出C出a出n出G出o出P出本出e出正出i出o出使出s出)出;出
出 出 出 出 出 出 出 出 出P出本出e出正出i出o出使出s出B出使出t出t出o出n出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出b出C出a出n出G出o出P出本出e出正出i出o出使出s出 出基本出 出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出V出i出s出i出b出l出e出 出:出 出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出下出一出步出按出鈕出
出 出 出 出 出i出f出 出(出的出e出x出t出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出b出o出o出l出 出b出I出s出L出a出s出t出C出o出n出t出e出n出t出 出=出 出(出C出使出本出本出e出n出t出I出n出d出e出x出 出>出=出 出T出o出t出a出l出C出o出使出n出t出 出-出 出1出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出更出新出按出鈕出文出字出
出 出 出 出 出 出 出 出 出軍出T出e出x出t出 出B出使出t出t出o出n出T出e出x出t出 出=出 出b出I出s出L出a出s出t出C出o出n出t出e出n出t出 出基本出 出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出完出成出 出✓出"出)出)出 出:出 出
出 出 出 出 出 出 出 出 出 出 出 出 出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出下出一出步出 出→出"出)出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出i出f出 出(出U出T出e出x出t出B出l出o出c出k出*出 出B出使出t出t出o出n出T出e出x出t出B出l出o出c出k出 出=出 出C出a出s出t出<出U出T出e出x出t出B出l出o出c出k出>出(出的出e出x出t出B出使出t出t出o出n出-出>出G出e出t出C出h出i出l出d出A出t出(出0出)出)出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出B出使出t出t出o出n出T出e出x出t出B出l出o出c出k出-出>出S出e出t出T出e出x出t出(出B出使出t出t出o出n出T出e出x出t出)出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出的出a出正出i出成出a出t出i出o出n出 出b出使出t出t出o出n出s出 出使出p出d出a出t出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出S出h出o出w出基本出i出d出成出e出t出(出)出
出{出
出 出 出 出 出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出V出i出s出i出b出l出e出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出進出入出動出畫出
出 出 出 出 出i出f出 出(出E出n出t出e出本出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出E出n出t出e出本出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出更出新出顯出示出
出 出 出 出 出U出p出d出a出t出e出C出o出n出t出e出n出t出D出i出s出p出l出a出y出(出)出;出
出 出 出 出 出U出p出d出a出t出e出P出本出o出成出本出e出s出s出B出a出本出(出)出;出
出 出 出 出 出U出p出d出a出t出e出的出a出正出i出成出a出t出i出o出n出B出使出t出t出o出n出s出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出基本出i出d出成出e出t出 出s出h出o出w出n出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出輸入出i出d出e出基本出i出d出成出e出t出(出)出
出{出
出 出 出 出 出/出/出 出播出放出退出出出動出畫出
出 出 出 出 出i出f出 出(出E出x出i出t出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出E出x出i出t出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出 出 出 出 出
出 出 出 出 出 出 出 出 出/出/出 出動出畫出完出成出後出隱出藏出
出 出 出 出 出 出 出 出 出軍出T出i出設置出e出本出輸入出a出n出d出l出e出 出輸入出i出d出e出T出i出設置出e出本出輸入出a出n出d出l出e出;出
出 出 出 出 出 出 出 出 出G出e出t出基本出o出本出l出d出(出)出-出>出G出e出t出T出i出設置出e出本出M出a出n出a出成出e出本出(出)出.出S出e出t出T出i出設置出e出本出(出輸入出i出d出e出T出i出設置出e出本出輸入出a出n出d出l出e出,出 出[出t出h出i出s出]出(出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出 出 出 出 出}出,出 出E出x出i出t出A出n出i出設置出a出t出i出o出n出-出>出G出e出t出E出n出d出T出i出設置出e出(出)出,出 出f出a出l出s出e出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出基本出i出d出成出e出t出 出h出i出d出d出e出n出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出n出t出e出n出t出U出p出d出a出t出e出d出(出i出n出t出3出2出 出C出o出n出t出e出n出t出I出n出d出e出x出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出C出o出n出t出e出n出t出T出i出t出l出e出)出
出{出
出 出 出 出 出/出/出 出更出新出顯出示出
出 出 出 出 出U出p出d出a出t出e出C出o出n出t出e出n出t出D出i出s出p出l出a出y出(出)出;出
出 出 出 出 出U出p出d出a出t出e出P出本出o出成出本出e出s出s出B出a出本出(出)出;出
出 出 出 出 出U出p出d出a出t出e出的出a出正出i出成出a出t出i出o出n出B出使出t出t出o出n出s出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出c出o出n出t出e出n出t出 出使出p出d出a出t出e出d出:出 出%出d出 出-出 出%出s出"出)出,出 出C出o出n出t出e出n出t出I出n出d出e出x出,出 出*出C出o出n出t出e出n出t出T出i出t出l出e出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出C出o出設置出p出l出e出t出e出d出(出)出
出{出
出 出 出 出 出/出/出 出顯出示出完出成出界出面出
出 出 出 出 出i出f出 出(出T出i出t出l出e出T出e出x出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出T出i出t出l出e出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出引出導出完出成出！出"出)出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出D出e出s出c出本出i出p出t出i出o出n出T出e出x出t出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出D出e出s出c出本出i出p出t出i出o出n出T出e出x出t出-出>出S出e出t出T出e出x出t出(出軍出T出e出x出t出:出:出軍出本出o出設置出S出t出本出i出n出成出(出T出E出X出T出(出"出恭出喜出您出完出成出所出有出引出導出內出容出！出現出在出您出可出以出開出始出您出的出民出國出策出略出之出旅出了出。出"出)出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出隱出藏出導出航出按出鈕出，出只出顯出示出關出閉出按出鈕出
出 出 出 出 出i出f出 出(出P出本出e出正出i出o出使出s出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出本出e出正出i出o出使出s出B出使出t出t出o出n出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出的出e出x出t出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出的出e出x出t出B出使出t出t出o出n出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出輸入出i出d出d出e出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出i出f出 出(出C出l出o出s出e出B出使出t出t出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出C出l出o出s出e出B出使出t出t出o出n出-出>出S出e出t出V出i出s出i出b出i出l出i出t出y出(出E出S出l出a出t出e出V出i出s出i出b出i出l出i出t出y出:出:出V出i出s出i出b出l出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出/出/出 出播出放出完出成出動出畫出
出 出 出 出 出i出f出 出(出C出o出設置出p出l出e出t出e出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出C出o出設置出p出l出e出t出e出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出c出o出設置出p出l出e出t出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出G出使出i出d出e出S出t出o出p出p出e出d出(出)出
出{出
出 出 出 出 出輸入出i出d出e出基本出i出d出成出e出t出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出G出使出i出d出e出 出s出t出o出p出p出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出的出e出x出t出B出使出t出t出o出n出C出l出i出c出k出e出d出(出)出
出{出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出的出a出正出i出成出a出t出e出T出o出的出e出x出t出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出的出e出x出t出 出b出使出t出t出o出n出 出c出l出i出c出k出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出P出本出e出正出i出o出使出s出B出使出t出t出o出n出C出l出i出c出k出e出d出(出)出
出{出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出的出a出正出i出成出a出t出e出T出o出P出本出e出正出i出o出使出s出C出o出n出t出e出n出t出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出P出本出e出正出i出o出使出s出 出b出使出t出t出o出n出 出c出l出i出c出k出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出O出n出C出l出o出s出e出B出使出t出t出o出n出C出l出i出c出k出e出d出(出)出
出{出
出 出 出 出 出i出f出 出(出G出使出i出d出e出M出a出n出a出成出e出本出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出G出使出i出d出e出M出a出n出a出成出e出本出-出>出S出t出o出p出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出(出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出輸入出i出d出e出基本出i出d出成出e出t出(出)出;出
出 出 出 出 出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出C出l出o出s出e出 出b出使出t出t出o出n出 出c出l出i出c出k出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出P出l出a出y出E出n出t出e出本出A出n出i出設置出a出t出i出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出E出n出t出e出本出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出E出n出t出e出本出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出P出l出a出y出E出x出i出t出A出n出i出設置出a出t出i出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出E出x出i出t出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出E出x出i出t出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出P出l出a出y出C出o出n出t出e出n出t出U出p出d出a出t出e出A出n出i出設置出a出t出i出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出C出o出n出t出e出n出t出U出p出d出a出t出e出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出C出o出n出t出e出n出t出U出p出d出a出t出e出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出U出M出i出n出成出U出n出i出正出e出本出s出i出t出y出G出使出i出d出e出基本出i出d出成出e出t出:出:出P出l出a出y出C出o出設置出p出l出e出t出e出A出n出i出設置出a出t出i出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出C出o出設置出p出l出e出t出e出A出n出i出設置出a出t出i出o出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出l出a出y出A出n出i出設置出a出t出i出o出n出(出C出o出設置出p出l出e出t出e出A出n出i出設置出a出t出i出o出n出)出;出
出 出 出 出 出}出
出}出
出