出#出i出n出c出l出使出d出e出 出"出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出.出h出"出
出#出i出n出c出l出使出d出e出 出"出E出n出成出i出n出e出/出基本出o出本出l出d出.出h出"出
出
出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出(出)出
出{出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出 出=出 出n出使出l出l出p出t出本出;出
出 出 出 出 出P出a出s出s出e出d出T出e出s出t出s出 出=出 出0出;出
出 出 出 出 出軍出a出i出l出e出d出T出e出s出t出s出 出=出 出0出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出I出n出i出t出i出a出l出i出z出e出T出e出s出t出(出)出
出{出
出 出 出 出 出R出e出s出e出t出T出e出s出t出C出o出使出n出t出e出本出s出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出創出建出資出源出系出統出實出例出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出 出=出 出的出e出w出O出b出大出e出c出t出<出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出>出(出)出;出
出 出 出 出 出i出f出 出(出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出I出n出i出t出i出a出l出i出z出e出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出(出)出;出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出系出統出初出始出化出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出資出源出系出統出成出功出初出始出化出"出)出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出系出統出初出始出化出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出資出源出系出統出實出例出"出)出)出;出
出 出 出 出 出}出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出T出e出s出t出B出a出s出i出c出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出基出本出資出源出收出集出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出系出統出未出初出始出化出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出b出o出o出l出 出b出A出l出l出P出a出s出s出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出/出/出 出測出試出創出建出資出源出收出集出
出 出 出 出 出軍出S出t出本出i出n出成出 出C出o出l出l出e出c出t出i出o出n出I出D出 出=出 出C出本出e出a出t出e出T出e出s出t出C出o出l出l出e出c出t出i出o出n出(出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出E出C出o出l出l出e出c出t出i出o出n出M出e出t出h出o出d出:出:出輸入出a出本出正出e出s出t出)出;出
出 出 出 出 出i出f出 出(出C出o出l出l出e出c出t出i出o出n出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出創出建出資出源出收出集出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出資出源出收出集出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出創出建出資出源出收出集出"出)出,出 出t出本出使出e出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出成出功出創出建出收出集出：出%出s出"出)出,出 出*出C出o出l出l出e出c出t出i出o出n出I出D出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出測出試出開出始出收出集出
出 出 出 出 出b出o出o出l出 出b出S出t出a出本出t出e出d出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出a出本出t出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出(出C出o出l出l出e出c出t出i出o出n出I出D出,出 出T出E出X出T出(出"出T出e出s出t出C出o出l出l出e出c出t出o出本出"出)出)出;出
出 出 出 出 出i出f出 出(出!出b出S出t出a出本出t出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出開出始出資出源出收出集出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出開出始出資出源出收出集出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出開出始出資出源出收出集出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出成出功出開出始出資出源出收出集出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出測出試出收出集出資出源出
出 出 出 出 出f出l出o出a出t出 出C出o出l出l出e出c出t出e出d出A出設置出o出使出n出t出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出C出o出l出l出e出c出t出R出e出s出o出使出本出c出e出(出C出o出l出l出e出c出t出i出o出n出I出D出)出;出
出 出 出 出 出i出f出 出(出C出o出l出l出e出c出t出e出d出A出設置出o出使出n出t出 出<出=出 出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出收出集出資出源出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出收出集出資出源出失出敗出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出收出集出資出源出"出)出,出 出t出本出使出e出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出成出功出收出集出：出%出.出2出f出"出)出,出 出C出o出l出l出e出c出t出e出d出A出設置出o出使出n出t出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出測出試出停出止出收出集出
出 出 出 出 出b出o出o出l出 出b出S出t出o出p出p出e出d出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出o出p出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出(出C出o出l出l出e出c出t出i出o出n出I出D出)出;出
出 出 出 出 出i出f出 出(出!出b出S出t出o出p出p出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出停出止出資出源出收出集出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出停出止出資出源出收出集出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出停出止出資出源出收出集出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出成出功出停出止出資出源出收出集出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出b出A出l出l出P出a出s出s出e出d出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出T出e出s出t出R出e出s出o出使出本出c出e出S出t出o出本出a出成出e出(出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出存出儲出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出系出統出未出初出始出化出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出b出o出o出l出 出b出A出l出l出P出a出s出s出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出/出/出 出創出建出測出試出存出儲出
出 出 出 出 出軍出S出t出本出i出n出成出 出S出t出o出本出a出成出e出I出D出 出=出 出C出本出e出a出t出e出T出e出s出t出S出t出o出本出a出成出e出(出T出E出X出T出(出"出T出e出s出t出S出t出o出本出a出成出e出"出)出,出 出1出0出0出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出S出t出o出本出a出成出e出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出創出建出資出源出存出儲出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出資出源出存出儲出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出測出試出存出儲出資出源出
出 出 出 出 出b出o出o出l出 出b出S出t出o出本出e出d出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出o出本出e出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出1出0出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出!出b出S出t出o出本出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出存出儲出資出源出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出存出儲出資出源出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出存出儲出資出源出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出成出功出存出儲出資出源出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出驗出證出資出源出數出量出
出 出 出 出 出b出o出o出l出 出b出V出e出本出i出f出i出e出d出 出=出 出V出e出本出i出f出y出R出e出s出o出使出本出c出e出Q出使出a出n出t出i出t出y出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出1出0出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出!出b出V出e出本出i出f出i出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出驗出證出資出源出數出量出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出數出量出不出正出確出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出驗出證出資出源出數出量出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出資出源出數出量出正出確出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出測出試出提出取出資出源出
出 出 出 出 出f出l出o出a出t出 出R出e出t出本出i出e出正出e出d出A出設置出o出使出n出t出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出R出e出t出本出i出e出正出e出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出5出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出R出e出t出本出i出e出正出e出d出A出設置出o出使出n出t出 出<出=出 出0出.出0出f出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出提出取出資出源出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出提出取出資出源出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出提出取出資出源出"出)出,出 出t出本出使出e出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出成出功出提出取出：出%出.出2出f出"出)出,出 出R出e出t出本出i出e出正出e出d出A出設置出o出使出n出t出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出驗出證出剩出餘出資出源出
出 出 出 出 出b出o出o出l出 出b出R出e出設置出a出i出n出i出n出成出V出e出本出i出f出i出e出d出 出=出 出V出e出本出i出f出y出R出e出s出o出使出本出c出e出Q出使出a出n出t出i出t出y出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出5出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出!出b出R出e出設置出a出i出n出i出n出成出V出e出本出i出f出i出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出驗出證出剩出餘出資出源出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出剩出餘出資出源出數出量出不出正出確出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出驗出證出剩出餘出資出源出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出剩出餘出資出源出數出量出正出確出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出b出A出l出l出P出a出s出s出e出d出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出T出e出s出t出R出e出s出o出使出本出c出e出C出o出n出正出e出本出s出i出o出n出(出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出轉出換出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出系出統出未出初出始出化出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出b出o出o出l出 出b出A出l出l出P出a出s出s出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出/出/出 出創出建出測出試出存出儲出並出添出加出輸出入出資出源出
出 出 出 出 出軍出S出t出本出i出n出成出 出S出t出o出本出a出成出e出I出D出 出=出 出C出本出e出a出t出e出T出e出s出t出S出t出o出本出a出成出e出(出T出E出X出T出(出"出C出o出n出正出e出本出s出i出o出n出S出t出o出本出a出成出e出"出)出,出 出2出0出0出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出S出t出o出本出a出成出e出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出轉出換出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出轉出換出測出試出存出儲出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出添出加出輸出入出資出源出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出o出本出e出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出1出0出0出.出0出f出)出;出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出o出本出e出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出M出e出t出a出l出,出 出5出0出.出0出f出)出;出
出
出 出 出 出 出/出/出 出創出建出轉出換出配出方出
出 出 出 出 出T出M出a出p出<出E出R出e出s出o出使出本出c出e出T出y出p出e出,出 出f出l出o出a出t出>出 出I出n出p出使出t出R出e出s出o出使出本出c出e出s出;出
出 出 出 出 出I出n出p出使出t出R出e出s出o出使出本出c出e出s出.出A出d出d出(出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出5出0出.出0出f出)出;出
出 出 出 出 出I出n出p出使出t出R出e出s出o出使出本出c出e出s出.出A出d出d出(出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出M出e出t出a出l出,出 出2出5出.出0出f出)出;出
出
出 出 出 出 出T出M出a出p出<出E出R出e出s出o出使出本出c出e出T出y出p出e出,出 出f出l出o出a出t出>出 出O出使出t出p出使出t出R出e出s出o出使出本出c出e出s出;出
出 出 出 出 出O出使出t出p出使出t出R出e出s出o出使出本出c出e出s出.出A出d出d出(出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出T出o出o出l出s出,出 出1出0出.出0出f出)出;出
出
出 出 出 出 出軍出S出t出本出i出n出成出 出C出o出n出正出e出本出s出i出o出n出I出D出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出C出本出e出a出t出e出R出e出s出o出使出本出c出e出C出o出n出正出e出本出s出i出o出n出(出T出E出X出T出(出"出T出e出s出t出C出o出n出正出e出本出s出i出o出n出"出)出,出 出I出n出p出使出t出R出e出s出o出使出本出c出e出s出,出 出O出使出t出p出使出t出R出e出s出o出使出本出c出e出s出)出;出
出 出 出 出 出i出f出 出(出C出o出n出正出e出本出s出i出o出n出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出創出建出資出源出轉出換出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出資出源出轉出換出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出創出建出資出源出轉出換出"出)出,出 出t出本出使出e出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出成出功出創出建出轉出換出：出%出s出"出)出,出 出*出C出o出n出正出e出本出s出i出o出n出I出D出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出執出行出轉出換出
出 出 出 出 出b出o出o出l出 出b出C出o出n出正出e出本出t出e出d出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出C出o出n出正出e出本出t出R出e出s出o出使出本出c出e出s出(出C出o出n出正出e出本出s出i出o出n出I出D出)出;出
出 出 出 出 出i出f出 出(出!出b出C出o出n出正出e出本出t出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出執出行出資出源出轉出換出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出執出行出資出源出轉出換出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出執出行出資出源出轉出換出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出成出功出執出行出資出源出轉出換出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出b出A出l出l出P出a出s出s出e出d出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出T出e出s出t出R出e出s出o出使出本出c出e出T出本出a出n出s出p出o出本出t出(出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出運出輸出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出系出統出未出初出始出化出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出b出o出o出l出 出b出A出l出l出P出a出s出s出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出/出/出 出創出建出源出存出儲出和出目出標出存出儲出
出 出 出 出 出軍出S出t出本出i出n出成出 出軍出本出o出設置出S出t出o出本出a出成出e出I出D出 出=出 出C出本出e出a出t出e出T出e出s出t出S出t出o出本出a出成出e出(出T出E出X出T出(出"出軍出本出o出設置出S出t出o出本出a出成出e出"出)出,出 出1出0出0出0出.出0出f出)出;出
出 出 出 出 出軍出S出t出本出i出n出成出 出T出o出S出t出o出本出a出成出e出I出D出 出=出 出C出本出e出a出t出e出T出e出s出t出S出t出o出本出a出成出e出(出T出E出X出T出(出"出T出o出S出t出o出本出a出成出e出"出)出,出 出1出0出0出0出.出0出f出)出;出
出
出 出 出 出 出i出f出 出(出軍出本出o出設置出S出t出o出本出a出成出e出I出D出.出I出s出E出設置出p出t出y出(出)出 出出出出出 出T出o出S出t出o出本出a出成出e出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出運出輸出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出運出輸出測出試出存出儲出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出在出源出存出儲出中出添出加出資出源出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出o出本出e出R出e出s出o出使出本出c出e出(出軍出本出o出設置出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出1出0出0出.出0出f出)出;出
出
出 出 出 出 出/出/出 出測出試出資出源出運出輸出
出 出 出 出 出b出o出o出l出 出b出T出本出a出n出s出p出o出本出t出e出d出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出T出本出a出n出s出p出o出本出t出R出e出s出o出使出本出c出e出(出軍出本出o出設置出S出t出o出本出a出成出e出I出D出,出 出T出o出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出5出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出!出b出T出本出a出n出s出p出o出本出t出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出運出輸出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出運出輸出資出源出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出運出輸出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出成出功出運出輸出資出源出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出驗出證出運出輸出結出果出
出 出 出 出 出b出o出o出l出 出b出軍出本出o出設置出V出e出本出i出f出i出e出d出 出=出 出V出e出本出i出f出y出R出e出s出o出使出本出c出e出Q出使出a出n出t出i出t出y出(出軍出本出o出設置出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出5出0出.出0出f出)出;出
出 出 出 出 出b出o出o出l出 出b出T出o出V出e出本出i出f出i出e出d出 出=出 出V出e出本出i出f出y出R出e出s出o出使出本出c出e出Q出使出a出n出t出i出t出y出(出T出o出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出5出0出.出0出f出)出;出
出
出 出 出 出 出i出f出 出(出!出b出軍出本出o出設置出V出e出本出i出f出i出e出d出 出出出出出 出!出b出T出o出V出e出本出i出f出i出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出驗出證出運出輸出結出果出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出運出輸出結出果出驗出證出失出敗出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出驗出證出運出輸出結出果出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出運出輸出結出果出驗出證出成出功出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出b出A出l出l出P出a出s出s出e出d出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出T出e出s出t出R出e出s出o出使出本出c出e出T出本出a出d出e出(出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出交出易出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出系出統出未出初出始出化出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出b出o出o出l出 出b出A出l出l出P出a出s出s出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出/出/出 出創出建出測出試出存出儲出
出 出 出 出 出軍出S出t出本出i出n出成出 出S出t出o出本出a出成出e出I出D出 出=出 出C出本出e出a出t出e出T出e出s出t出S出t出o出本出a出成出e出(出T出E出X出T出(出"出T出本出a出d出e出S出t出o出本出a出成出e出"出)出,出 出2出0出0出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出S出t出o出本出a出成出e出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出交出易出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出交出易出測出試出存出儲出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出添出加出交出易出資出源出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出o出本出e出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出1出0出0出.出0出f出)出;出
出
出 出 出 出 出/出/出 出測出試出資出源出交出易出
出 出 出 出 出b出o出o出l出 出b出T出本出a出d出e出d出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出T出本出a出d出e出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出基本出o出o出d出,出 出5出0出.出0出f出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出S出t出o出n出e出,出 出7出5出.出0出f出)出;出
出 出 出 出 出i出f出 出(出!出b出T出本出a出d出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出交出易出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出執出行出資出源出交出易出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出交出易出"出)出,出 出t出本出使出e出,出 出T出E出X出T出(出"出成出功出執出行出資出源出交出易出"出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出b出A出l出l出P出a出s出s出e出d出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出T出e出s出t出R出e出s出o出使出本出c出e出D出e出c出a出y出(出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出衰出減出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出系出統出未出初出始出化出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出b出o出o出l出 出b出A出l出l出P出a出s出s出e出d出 出=出 出t出本出使出e出;出
出
出 出 出 出 出/出/出 出創出建出測出試出存出儲出
出 出 出 出 出軍出S出t出本出i出n出成出 出S出t出o出本出a出成出e出I出D出 出=出 出C出本出e出a出t出e出T出e出s出t出S出t出o出本出a出成出e出(出T出E出X出T出(出"出D出e出c出a出y出S出t出o出本出a出成出e出"出)出,出 出1出0出0出0出.出0出f出)出;出
出 出 出 出 出i出f出 出(出S出t出o出本出a出成出e出I出D出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出衰出減出測出試出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出無出法出創出建出衰出減出測出試出存出儲出"出)出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出添出加出易出腐出爛出資出源出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出S出t出o出本出e出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出軍出o出o出d出,出 出1出0出0出.出0出f出)出;出
出
出 出 出 出 出/出/出 出獲出取出初出始出數出量出
出 出 出 出 出軍出R出e出s出o出使出本出c出e出D出a出t出a出 出I出n出i出t出i出a出l出R出e出s出o出使出本出c出e出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出G出e出t出S出t出o出本出e出d出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出軍出o出o出d出)出;出
出 出 出 出 出f出l出o出a出t出 出I出n出i出t出i出a出l出Q出使出a出n出t出i出t出y出 出=出 出I出n出i出t出i出a出l出R出e出s出o出使出本出c出e出.出Q出使出a出n出t出i出t出y出;出
出
出 出 出 出 出/出/出 出模出擬出時出間出流出逝出（出1出小出時出）出
出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出P出本出o出c出e出s出s出R出e出s出o出使出本出c出e出D出e出c出a出y出(出3出6出0出0出.出0出f出)出;出
出
出 出 出 出 出/出/出 出獲出取出衰出減出後出數出量出
出 出 出 出 出軍出R出e出s出o出使出本出c出e出D出a出t出a出 出軍出i出n出a出l出R出e出s出o出使出本出c出e出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出G出e出t出S出t出o出本出e出d出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出:出:出軍出o出o出d出)出;出
出 出 出 出 出f出l出o出a出t出 出軍出i出n出a出l出Q出使出a出n出t出i出t出y出 出=出 出軍出i出n出a出l出R出e出s出o出使出本出c出e出.出Q出使出a出n出t出i出t出y出;出
出
出 出 出 出 出/出/出 出檢出查出是出否出有出衰出減出
出 出 出 出 出i出f出 出(出軍出i出n出a出l出Q出使出a出n出t出i出t出y出 出>出=出 出I出n出i出t出i出a出l出Q出使出a出n出t出i出t出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出衰出減出"出)出,出 出f出a出l出s出e出,出 出T出E出X出T出(出"出資出源出未出發出生出衰出減出"出)出)出;出
出 出 出 出 出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出=出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出資出源出衰出減出"出)出,出 出t出本出使出e出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出資出源出從出 出%出.出2出f出 出衰出減出到出 出%出.出2出f出"出)出,出 出I出n出i出t出i出a出l出Q出使出a出n出t出i出t出y出,出 出軍出i出n出a出l出Q出使出a出n出t出i出t出y出)出)出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出b出A出l出l出P出a出s出s出e出d出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出R出使出n出A出l出l出T出e出s出t出s出(出)出
出{出
出 出 出 出 出I出n出i出t出i出a出l出i出z出e出T出e出s出t出(出)出;出
出 出 出 出 出
出 出 出 出 出b出o出o出l出 出b出A出l出l出P出a出s出s出e出d出 出=出 出t出本出使出e出;出
出 出 出 出 出
出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出&出=出 出T出e出s出t出B出a出s出i出c出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出(出)出;出
出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出&出=出 出T出e出s出t出R出e出s出o出使出本出c出e出S出t出o出本出a出成出e出(出)出;出
出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出&出=出 出T出e出s出t出R出e出s出o出使出本出c出e出C出o出n出正出e出本出s出i出o出n出(出)出;出
出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出&出=出 出T出e出s出t出R出e出s出o出使出本出c出e出T出本出a出n出s出p出o出本出t出(出)出;出
出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出&出=出 出T出e出s出t出R出e出s出o出使出本出c出e出T出本出a出d出e出(出)出;出
出 出 出 出 出b出A出l出l出P出a出s出s出e出d出 出&出=出 出T出e出s出t出R出e出s出o出使出本出c出e出D出e出c出a出y出(出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出添出加出總出體出測出試出結出果出
出 出 出 出 出i出f出 出(出b出A出l出l出P出a出s出s出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出所出有出測出試出"出)出,出 出t出本出使出e出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出所出有出測出試出通出過出，出通出過出：出%出d出，出失出敗出：出%出d出"出)出,出 出P出a出s出s出e出d出T出e出s出t出s出,出 出軍出a出i出l出e出d出T出e出s出t出s出)出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出d出d出T出e出s出t出R出e出s出使出l出t出(出T出E出X出T出(出"出所出有出測出試出"出)出,出 出f出a出l出s出e出,出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出部出分出測出試出失出敗出，出通出過出：出%出d出，出失出敗出：出%出d出"出)出,出 出P出a出s出s出e出d出T出e出s出t出s出,出 出軍出a出i出l出e出d出T出e出s出t出s出)出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出b出A出l出l出P出a出s出s出e出d出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出G出e出t出T出e出s出t出R出e出s出使出l出t出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出軍出S出t出本出i出n出成出 出R出e出s出使出l出t出s出 出=出 出T出E出X出T出(出"出資出源出收出集出系出統出測出試出結出果出\出n出"出)出;出
出 出 出 出 出R出e出s出使出l出t出s出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出通出過出測出試出：出%出d出\出n出"出)出,出 出P出a出s出s出e出d出T出e出s出t出s出)出;出
出 出 出 出 出R出e出s出使出l出t出s出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出失出敗出測出試出：出%出d出\出n出"出)出,出 出軍出a出i出l出e出d出T出e出s出t出s出)出;出
出 出 出 出 出R出e出s出使出l出t出s出 出+出=出 出T出E出X出T出(出"出詳出細出結出果出：出\出n出"出)出;出
出 出 出 出 出
出 出 出 出 出f出o出本出 出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出R出e出s出使出l出t出 出:出 出T出e出s出t出R出e出s出使出l出t出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出s出 出+出=出 出R出e出s出使出l出t出 出+出 出T出E出X出T出(出"出\出n出"出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出使出l出t出s出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出C出l出e出a出n出使出p出T出e出s出t出(出)出
出{出
出 出 出 出 出i出f出 出(出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出 出=出 出n出使出l出l出p出t出本出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出T出e出s出t出R出e出s出使出l出t出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出R出e出s出e出t出T出e出s出t出C出o出使出n出t出e出本出s出(出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出A出d出d出T出e出s出t出R出e出s出使出l出t出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出T出e出s出t出的出a出設置出e出,出 出b出o出o出l出 出b出P出a出s出s出e出d出,出 出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出M出e出s出s出a出成出e出)出
出{出
出 出 出 出 出軍出S出t出本出i出n出成出 出R出e出s出使出l出t出 出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出[出%出s出]出 出%出s出"出)出,出 出b出P出a出s出s出e出d出 出基本出 出T出E出X出T出(出"出通出過出"出)出 出:出 出T出E出X出T出(出"出失出敗出"出)出,出 出*出T出e出s出t出的出a出設置出e出)出;出
出 出 出 出 出i出f出 出(出!出M出e出s出s出a出成出e出.出I出s出E出設置出p出t出y出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出s出使出l出t出 出+出=出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出 出-出 出%出s出"出)出,出 出*出M出e出s出s出a出成出e出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出T出e出s出t出R出e出s出使出l出t出s出.出A出d出d出(出R出e出s出使出l出t出)出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出b出P出a出s出s出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出P出a出s出s出e出d出T出e出s出t出s出+出+出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出a出i出l出e出d出T出e出s出t出s出+出+出;出
出 出 出 出 出}出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出C出本出e出a出t出e出T出e出s出t出S出t出o出本出a出成出e出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出t出o出本出a出成出e出的出a出設置出e出,出 出f出l出o出a出t出 出C出a出p出a出c出i出t出y出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出T出E出X出T出(出"出"出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出C出本出e出a出t出e出R出e出s出o出使出本出c出e出S出t出o出本出a出成出e出(出S出t出o出本出a出成出e出的出a出設置出e出,出 出T出E出X出T出(出"出T出e出s出t出L出o出c出a出t出i出o出n出"出)出,出 出C出a出p出a出c出i出t出y出)出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出C出本出e出a出t出e出T出e出s出t出C出o出l出l出e出c出t出i出o出n出(出E出R出e出s出o出使出本出c出e出T出y出p出e出 出R出e出s出o出使出本出c出e出T出y出p出e出,出 出E出C出o出l出l出e出c出t出i出o出n出M出e出t出h出o出d出 出M出e出t出h出o出d出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出T出E出X出T出(出"出"出)出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出本出e出t出使出本出n出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出C出本出e出a出t出e出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出(出R出e出s出o出使出本出c出e出T出y出p出e出,出 出M出e出t出h出o出d出,出 出T出E出X出T出(出"出T出e出s出t出L出o出c出a出t出i出o出n出"出)出)出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出V出e出本出i出f出y出R出e出s出o出使出本出c出e出Q出使出a出n出t出i出t出y出(出c出o出n出s出t出 出軍出S出t出本出i出n出成出&出 出S出t出o出本出a出成出e出I出D出,出 出E出R出e出s出o出使出本出c出e出T出y出p出e出 出R出e出s出o出使出本出c出e出T出y出p出e出,出 出f出l出o出a出t出 出E出x出p出e出c出t出e出d出Q出使出a出n出t出i出t出y出)出
出{出
出 出 出 出 出i出f出 出(出!出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出 出 出 出 出
出 出 出 出 出軍出R出e出s出o出使出本出c出e出D出a出t出a出 出R出e出s出o出使出本出c出e出 出=出 出R出e出s出o出使出本出c出e出S出y出s出t出e出設置出-出>出G出e出t出S出t出o出本出e出d出R出e出s出o出使出本出c出e出(出S出t出o出本出a出成出e出I出D出,出 出R出e出s出o出使出本出c出e出T出y出p出e出)出;出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出a出t出h出:出:出A出b出s出(出R出e出s出o出使出本出c出e出.出Q出使出a出n出t出i出t出y出 出-出 出E出x出p出e出c出t出e出d出Q出使出a出n出t出i出t出y出)出 出<出 出0出.出0出1出f出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出G出o出R出T出S出R出e出s出o出使出本出c出e出C出o出l出l出e出c出t出i出o出n出T出e出s出t出:出:出R出e出s出e出t出T出e出s出t出C出o出使出n出t出e出本出s出(出)出
出{出
出 出 出 出 出P出a出s出s出e出d出T出e出s出t出s出 出=出 出0出;出
出 出 出 出 出軍出a出i出l出e出d出T出e出s出t出s出 出=出 出0出;出
出 出 出 出 出T出e出s出t出R出e出s出使出l出t出s出.出E出設置出p出t出y出(出)出;出
出}出
出