出#出i出n出c出l出使出d出e出 出"出M出i出n出成出G出o出R出T出S出輸入出U出D出.出h出"出
出#出i出n出c出l出使出d出e出 出"出M出i出n出成出G出o出R出T出S出U出n出i出t出.出h出"出
出#出i出n出c出l出使出d出e出 出"出K出i出s出設置出e出t出/出G出a出設置出e出p出l出a出y出S出t出a出t出i出c出s出.出h出"出
出
出A出M出i出n出成出G出o出R出T出S出輸入出U出D出:出:出A出M出i出n出成出G出o出R出T出S出輸入出U出D出(出)出
出{出
出 出 出 出 出b出I出s出S出e出l出e出c出t出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出S出e出l出e出c出t出i出o出n出S出t出a出本出t出 出=出 出軍出V出e出c出t出o出本出2出D出:出:出Z出e出本出o出V出e出c出t出o出本出;出
出 出 出 出 出S出e出l出e出c出t出i出o出n出E出n出d出 出=出 出軍出V出e出c出t出o出本出2出D出:出:出Z出e出本出o出V出e出c出t出o出本出;出
出}出
出
出正出o出i出d出 出A出M出i出n出成出G出o出R出T出S出輸入出U出D出:出:出B出e出成出i出n出P出l出a出y出(出)出
出{出
出 出 出 出 出S出使出p出e出本出:出:出B出e出成出i出n出P出l出a出y出(出)出;出
出 出 出 出 出U出E出下出L出O出G出(出L出o出成出T出e出設置出p出,出 出L出o出成出,出 出T出E出X出T出(出"出M出i出n出成出G出o出R出T出S出 出輸入出U出D出 出S出t出a出本出t出e出d出"出)出)出;出
出}出
出
出正出o出i出d出 出A出M出i出n出成出G出o出R出T出S出輸入出U出D出:出:出D出本出a出w出輸入出U出D出(出)出
出{出
出 出 出 出 出S出使出p出e出本出:出:出D出本出a出w出輸入出U出D出(出)出;出
出
出 出 出 出 出/出/出 出繪出製出選出擇出框出
出 出 出 出 出i出f出 出(出b出I出s出S出e出l出e出c出t出i出n出成出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出D出本出a出w出S出e出l出e出c出t出i出o出n出B出o出x出(出S出e出l出e出c出t出i出o出n出S出t出a出本出t出,出 出S出e出l出e出c出t出i出o出n出E出n出d出)出;出
出 出 出 出 出}出
出}出
出
出正出o出i出d出 出A出M出i出n出成出G出o出R出T出S出輸入出U出D出:出:出D出本出a出w出S出e出l出e出c出t出i出o出n出B出o出x出(出軍出V出e出c出t出o出本出2出D出 出S出t出a出本出t出,出 出軍出V出e出c出t出o出本出2出D出 出E出n出d出)出
出{出
出 出 出 出 出/出/出 出確出保出座出標出在出正出確出的出順出序出
出 出 出 出 出軍出V出e出c出t出o出本出2出D出 出M出i出n出 出=出 出軍出V出e出c出t出o出本出2出D出(出軍出M出a出t出h出:出:出M出i出n出(出S出t出a出本出t出.出X出,出 出E出n出d出.出X出)出,出 出軍出M出a出t出h出:出:出M出i出n出(出S出t出a出本出t出.出Y出,出 出E出n出d出.出Y出)出)出;出
出 出 出 出 出軍出V出e出c出t出o出本出2出D出 出M出a出x出 出=出 出軍出V出e出c出t出o出本出2出D出(出軍出M出a出t出h出:出:出M出a出x出(出S出t出a出本出t出.出X出,出 出E出n出d出.出X出)出,出 出軍出M出a出t出h出:出:出M出a出x出(出S出t出a出本出t出.出Y出,出 出E出n出d出.出Y出)出)出;出
出
出 出 出 出 出f出l出o出a出t出 出基本出i出d出t出h出 出=出 出M出a出x出.出X出 出-出 出M出i出n出.出X出;出
出 出 出 出 出f出l出o出a出t出 出輸入出e出i出成出h出t出 出=出 出M出a出x出.出Y出 出-出 出M出i出n出.出Y出;出
出 出 出 出 出
出 出 出 出 出/出/出 出定出義出顏出色出
出 出 出 出 出軍出L出i出n出e出a出本出C出o出l出o出本出 出軍出i出l出l出C出o出l出o出本出(出0出.出0出f出,出 出0出.出7出f出,出 出1出.出0出f出,出 出0出.出1出5出f出)出;出 出 出 出 出 出 出/出/出 出半出透出明出藍出色出填出充出
出 出 出 出 出軍出L出i出n出e出a出本出C出o出l出o出本出 出B出o出本出d出e出本出C出o出l出o出本出(出0出.出0出f出,出 出0出.出9出f出,出 出1出.出0出f出,出 出1出.出0出f出)出;出 出 出 出 出 出 出/出/出 出亮出藍出色出邊出框出
出 出 出 出 出軍出L出i出n出e出a出本出C出o出l出o出本出 出C出o出本出n出e出本出C出o出l出o出本出(出1出.出0出f出,出 出1出.出0出f出,出 出0出.出0出f出,出 出1出.出0出f出)出;出 出 出 出 出 出/出/出 出黃出色出角出落出標出記出
出 出 出 出 出
出 出 出 出 出/出/出 出繪出製出填出充出區出域出
出 出 出 出 出D出本出a出w出R出e出c出t出(出軍出i出l出l出C出o出l出o出本出,出 出M出i出n出.出X出,出 出M出i出n出.出Y出,出 出基本出i出d出t出h出,出 出輸入出e出i出成出h出t出)出;出
出 出 出 出 出
出 出 出 出 出/出/出 出繪出製出邊出框出（出2出像出素出粗出細出）出
出 出 出 出 出D出本出a出w出R出e出c出t出(出B出o出本出d出e出本出C出o出l出o出本出,出 出M出i出n出.出X出,出 出M出i出n出.出Y出,出 出基本出i出d出t出h出,出 出2出.出0出f出)出;出 出 出 出 出 出 出 出 出 出 出 出/出/出 出上出邊出
出 出 出 出 出D出本出a出w出R出e出c出t出(出B出o出本出d出e出本出C出o出l出o出本出,出 出M出i出n出.出X出,出 出M出i出n出.出Y出,出 出2出.出0出f出,出 出輸入出e出i出成出h出t出)出;出 出 出 出 出 出 出 出 出 出 出/出/出 出左出邊出
出 出 出 出 出D出本出a出w出R出e出c出t出(出B出o出本出d出e出本出C出o出l出o出本出,出 出M出a出x出.出X出 出-出 出2出.出0出f出,出 出M出i出n出.出Y出,出 出2出.出0出f出,出 出輸入出e出i出成出h出t出)出;出 出 出 出/出/出 出右出邊出
出 出 出 出 出D出本出a出w出R出e出c出t出(出B出o出本出d出e出本出C出o出l出o出本出,出 出M出i出n出.出X出,出 出M出a出x出.出Y出 出-出 出2出.出0出f出,出 出基本出i出d出t出h出,出 出2出.出0出f出)出;出 出 出 出 出/出/出 出下出邊出
出 出 出 出 出
出 出 出 出 出/出/出 出繪出製出角出落出標出記出（出8出x出8出 出像出素出的出方出塊出）出
出 出 出 出 出c出o出n出s出t出 出f出l出o出a出t出 出C出o出本出n出e出本出S出i出z出e出 出=出 出8出.出0出f出;出
出 出 出 出 出D出本出a出w出R出e出c出t出(出C出o出本出n出e出本出C出o出l出o出本出,出 出M出i出n出.出X出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出M出i出n出.出Y出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出C出o出本出n出e出本出S出i出z出e出,出 出C出o出本出n出e出本出S出i出z出e出)出;出 出/出/出 出左出上出
出 出 出 出 出D出本出a出w出R出e出c出t出(出C出o出本出n出e出本出C出o出l出o出本出,出 出M出a出x出.出X出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出M出i出n出.出Y出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出C出o出本出n出e出本出S出i出z出e出,出 出C出o出本出n出e出本出S出i出z出e出)出;出 出/出/出 出右出上出
出 出 出 出 出D出本出a出w出R出e出c出t出(出C出o出本出n出e出本出C出o出l出o出本出,出 出M出i出n出.出X出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出M出a出x出.出Y出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出C出o出本出n出e出本出S出i出z出e出,出 出C出o出本出n出e出本出S出i出z出e出)出;出 出/出/出 出左出下出
出 出 出 出 出D出本出a出w出R出e出c出t出(出C出o出本出n出e出本出C出o出l出o出本出,出 出M出a出x出.出X出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出M出a出x出.出Y出 出-出 出C出o出本出n出e出本出S出i出z出e出/出2出,出 出C出o出本出n出e出本出S出i出z出e出,出 出C出o出本出n出e出本出S出i出z出e出)出;出 出/出/出 出右出下出
出}出
出
出正出o出i出d出 出A出M出i出n出成出G出o出R出T出S出輸入出U出D出:出:出C出l出e出a出本出S出e出l出e出c出t出i出o出n出B出o出x出(出)出
出{出
出 出 出 出 出b出I出s出S出e出l出e出c出t出i出n出成出 出=出 出f出a出l出s出e出;出
出 出 出 出 出S出e出l出e出c出t出i出o出n出S出t出a出本出t出 出=出 出軍出V出e出c出t出o出本出2出D出:出:出Z出e出本出o出V出e出c出t出o出本出;出
出 出 出 出 出S出e出l出e出c出t出i出o出n出E出n出d出 出=出 出軍出V出e出c出t出o出本出2出D出:出:出Z出e出本出o出V出e出c出t出o出本出;出
出}出
出