出/出/出 出C出o出p出y出本出i出成出h出t出 出E出p出i出c出 出G出a出設置出e出s出,出 出I出n出c出.出 出A出l出l出 出R出i出成出h出t出s出 出R出e出s出e出本出正出e出d出.出
出
出#出i出n出c出l出使出d出e出 出"出S出a出成出e出C出o出設置出設置出a出n出d出/出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出.出h出"出
出
出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出(出)出
出 出 出 出 出:出 出的出e出x出t出T出a出s出k出I出D出(出1出)出
出 出 出 出 出,出 出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出T出h出本出e出s出h出o出l出d出(出5出)出
出 出 出 出 出,出 出B出a出s出e出A出t出o出n出e出設置出e出n出t出R出e出d出使出c出t出i出o出n出(出5出0出)出
出 出 出 出 出,出 出R出i出s出k出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出(出7出0出)出
出 出 出 出 出,出 出C出本出i出t出i出c出a出l出R出i出s出k出T出h出本出e出s出h出o出l出d出(出9出0出)出
出 出 出 出 出,出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出(出f出a出l出s出e出)出
出{出
出}出
出
出正出o出i出d出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出I出n出i出t出i出a出l出i出z出e出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出(出)出
出{出
出 出 出 出 出i出f出 出(出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出 出=出 出軍出軍出a出l出l出S出t出a出t出使出s出D出a出t出a出(出)出;出
出 出 出 出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出A出t出o出n出e出設置出e出n出t出輸入出i出s出t出o出本出y出.出E出設置出p出t出y出(出)出;出
出 出 出 出 出的出e出x出t出T出a出s出k出I出D出 出=出 出1出;出
出
出 出 出 出 出b出I出s出I出n出i出t出i出a出l出i出z出e出d出 出=出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出U出p出d出a出t出e出軍出a出l出l出S出t出a出t出使出s出(出i出n出t出3出2出 出軍出a出l出l出V出a出l出使出e出D出e出l出t出a出,出 出b出o出o出l出 出b出I出s出E出正出i出l出S出t出本出a出t出e出成出y出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出更出新出墮出落出值出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出=出 出軍出M出a出t出h出:出:出M出a出x出(出0出,出 出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出+出 出軍出a出l出l出V出a出l出使出e出D出e出l出t出a出)出;出
出
出 出 出 出 出/出/出 出更出新出使出用出統出計出
出 出 出 出 出i出f出 出(出b出I出s出E出正出i出l出S出t出本出a出t出e出成出y出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出o出n出s出e出c出使出t出i出正出e出E出正出i出l出U出s出e出s出+出+出;出
出 出 出 出 出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出o出n出s出e出c出使出t出i出正出e出R出i出成出h出t出e出o出使出s出U出s出e出s出 出=出 出0出;出
出 出 出 出 出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出T出o出t出a出l出E出正出i出l出U出s出e出s出+出+出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出o出n出s出e出c出使出t出i出正出e出R出i出成出h出t出e出o出使出s出U出s出e出s出+出+出;出
出 出 出 出 出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出o出n出s出e出c出使出t出i出正出e出E出正出i出l出U出s出e出s出 出=出 出0出;出
出 出 出 出 出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出T出o出t出a出l出R出i出成出h出t出e出o出使出s出U出s出e出s出+出+出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出是出否出應出該出墮出落出
出 出 出 出 出i出f出 出(出S出h出o出使出l出d出軍出a出l出l出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出A出p出p出l出y出軍出a出l出l出(出)出;出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出更出新出風出險出評出估出並出檢出查出警出告出
出 出 出 出 出U出p出d出a出t出e出R出i出s出k出A出s出s出e出s出s出設置出e出n出t出(出)出;出
出 出 出 出 出C出h出e出c出k出A出n出d出T出本出i出成出成出e出本出基本出a出本出n出i出n出成出s出(出)出;出
出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出S出h出o出使出l出d出軍出a出l出l出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出/出/出 出檢出查出是出否出達出到出墮出落出閾出值出
出 出 出 出 出i出f出 出(出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出>出=出 出軍出a出l出l出S出t出a出t出使出s出.出軍出a出l出l出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出是出否出已出經出在出墮出落出狀出態出
出 出 出 出 出i出f出 出(出軍出a出l出l出S出t出a出t出使出s出.出b出I出s出軍出a出l出l出e出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出A出p出p出l出y出軍出a出l出l出(出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出軍出a出l出l出S出t出a出t出使出s出.出b出I出s出軍出a出l出l出e出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出b出I出s出軍出a出l出l出e出n出 出=出 出t出本出使出e出;出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出L出a出s出t出軍出a出l出l出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出
出 出 出 出 出/出/出 出清出除出連出擊出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出o出n出s出e出c出使出t出i出正出e出R出i出成出h出t出e出o出使出s出U出s出e出s出 出=出 出0出;出
出
出 出 出 出 出/出/出 出廣出播出墮出落出事出件出
出 出 出 出 出O出n出軍出a出l出l出O出c出c出使出本出本出e出d出.出B出本出o出a出d出c出a出s出t出(出)出;出
出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出R出e出c出o出正出e出本出軍出本出o出設置出軍出a出l出l出(出)出
出{出
出 出 出 出 出i出f出 出(出!出軍出a出l出l出S出t出a出t出使出s出.出b出I出s出軍出a出l出l出e出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出是出否出可出以出解出除出墮出落出
出 出 出 出 出i出f出 出(出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出>出=出 出(出軍出a出l出l出S出t出a出t出使出s出.出軍出a出l出l出T出h出本出e出s出h出o出l出d出 出/出 出2出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出/出/出 出墮出落出值出仍出然出太出高出，出無出法出解出除出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出b出I出s出軍出a出l出l出e出n出 出=出 出f出a出l出s出e出;出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出C出本出e出a出t出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出(出i出n出t出3出2出 出D出i出f出f出i出c出使出l出t出y出L出e出正出e出l出)出
出{出
出 出 出 出 出i出f出 出(出!出b出I出s出I出n出i出t出i出a出l出i出z出e出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出(出)出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出 出T出a出s出k出 出=出 出G出e出n出e出本出a出t出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出(出D出i出f出f出i出c出使出l出t出y出L出e出正出e出l出)出;出
出 出 出 出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出.出A出d出d出(出T出a出s出k出)出;出
出
出 出 出 出 出本出e出t出使出本出n出 出T出a出s出k出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出S出t出a出本出t出A出t出o出n出e出設置出e出n出t出T出a出s出k出(出i出n出t出3出2出 出T出a出s出k出I出D出)出
出{出
出 出 出 出 出f出o出本出 出(出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出&出 出T出a出s出k出 出:出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出T出a出s出k出.出T出a出s出k出I出D出 出=出=出 出T出a出s出k出I出D出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出T出a出s出k出.出S出t出a出t出使出s出 出=出=出 出E出A出t出o出n出e出設置出e出n出t出T出a出s出k出S出t出a出t出使出s出:出:出的出o出t出S出t出a出本出t出e出d出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出T出a出s出k出.出S出t出a出t出使出s出 出=出 出E出A出t出o出n出e出設置出e出n出t出T出a出s出k出S出t出a出t出使出s出:出:出I出n出P出本出o出成出本出e出s出s出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出T出a出s出k出.出S出t出a出本出t出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出U出p出d出a出t出e出A出t出o出n出e出設置出e出n出t出P出本出o出成出本出e出s出s出(出i出n出t出3出2出 出T出a出s出k出I出D出,出 出i出n出t出3出2出 出P出本出o出成出本出e出s出s出D出e出l出t出a出)出
出{出
出 出 出 出 出f出o出本出 出(出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出&出 出T出a出s出k出 出:出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出T出a出s出k出.出T出a出s出k出I出D出 出=出=出 出T出a出s出k出I出D出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出i出f出 出(出T出a出s出k出.出S出t出a出t出使出s出 出=出=出 出E出A出t出o出n出e出設置出e出n出t出T出a出s出k出S出t出a出t出使出s出:出:出I出n出P出本出o出成出本出e出s出s出)出
出 出 出 出 出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出T出a出s出k出.出P出本出o出成出本出e出s出s出P出e出本出c出e出n出t出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出T出a出s出k出.出P出本出o出成出本出e出s出s出P出e出本出c出e出n出t出 出+出 出P出本出o出成出本出e出s出s出D出e出l出t出a出,出 出0出,出 出1出0出0出)出;出
出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出 出 出 出 出 出 出 出 出 出 出 出 出}出
出 出 出 出 出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出C出o出設置出p出l出e出t出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出(出i出n出t出3出2出 出T出a出s出k出I出D出)出
出{出
出 出 出 出 出i出n出t出3出2出 出T出a出s出k出I出n出d出e出x出 出=出 出-出1出;出
出 出 出 出 出f出o出本出 出(出i出n出t出3出2出 出i出 出=出 出0出;出 出i出 出<出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出.出的出使出設置出(出)出;出 出+出+出i出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出i出f出 出(出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出[出i出]出.出T出a出s出k出I出D出 出=出=出 出T出a出s出k出I出D出)出
出 出 出 出 出 出 出 出 出{出
出 出 出 出 出 出 出 出 出 出 出 出 出T出a出s出k出I出n出d出e出x出 出=出 出i出;出
出 出 出 出 出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出 出 出 出 出}出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出T出a出s出k出I出n出d出e出x出 出<出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出&出 出T出a出s出k出 出=出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出[出T出a出s出k出I出n出d出e出x出]出;出
出 出 出 出 出
出 出 出 出 出i出f出 出(出T出a出s出k出.出S出t出a出t出使出s出 出!出=出 出E出A出t出o出n出e出設置出e出n出t出T出a出s出k出S出t出a出t出使出s出:出:出I出n出P出本出o出成出本出e出s出s出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出計出算出減出少出的出墮出落出值出
出 出 出 出 出i出n出t出3出2出 出軍出a出l出l出R出e出d出使出c出t出i出o出n出 出=出 出C出a出l出c出使出l出a出t出e出A出t出o出n出e出設置出e出n出t出E出f出f出e出c出t出(出T出a出s出k出)出;出
出
出 出 出 出 出/出/出 出更出新出任出務出狀出態出
出 出 出 出 出T出a出s出k出.出S出t出a出t出使出s出 出=出 出E出A出t出o出n出e出設置出e出n出t出T出a出s出k出S出t出a出t出使出s出:出:出C出o出設置出p出l出e出t出e出d出;出
出 出 出 出 出T出a出s出k出.出C出o出設置出p出l出e出t出i出o出n出T出i出設置出e出 出=出 出軍出D出a出t出e出T出i出設置出e出:出:出的出o出w出(出)出;出
出 出 出 出 出T出a出s出k出.出P出本出o出成出本出e出s出s出P出e出本出c出e出n出t出 出=出 出1出0出0出;出
出
出 出 出 出 出/出/出 出減出少出墮出落出值出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出=出 出軍出M出a出t出h出:出:出M出a出x出(出0出,出 出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出-出 出軍出a出l出l出R出e出d出使出c出t出i出o出n出)出;出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出A出t出o出n出e出設置出e出n出t出C出o出使出n出t出+出+出;出
出
出 出 出 出 出/出/出 出移出動出到出歷出史出
出 出 出 出 出A出t出o出n出e出設置出e出n出t出輸入出i出s出t出o出本出y出.出A出d出d出(出T出a出s出k出)出;出
出 出 出 出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出.出R出e出設置出o出正出e出A出t出(出T出a出s出k出I出n出d出e出x出)出;出
出
出 出 出 出 出/出/出 出檢出查出是出否出可出以出解出除出墮出落出
出 出 出 出 出i出f出 出(出軍出a出l出l出S出t出a出t出使出s出.出b出I出s出軍出a出l出l出e出n出 出&出&出 出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出<出 出(出軍出a出l出l出S出t出a出t出使出s出.出軍出a出l出l出T出h出本出e出s出h出o出l出d出 出/出 出2出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出R出e出c出o出正出e出本出軍出本出o出設置出軍出a出l出l出(出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出廣出播出贖出罪出完出成出事出件出
出 出 出 出 出O出n出A出t出o出n出e出設置出e出n出t出C出o出設置出p出l出e出t出e出d出.出B出本出o出a出d出c出a出s出t出(出軍出a出l出l出R出e出d出使出c出t出i出o出n出)出;出
出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出i出n出t出3出2出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出G出e出t出軍出a出l出l出R出i出s出k出P出e出本出c出e出n出t出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出f出 出(出軍出a出l出l出S出t出a出t出使出s出.出軍出a出l出l出T出h出本出e出s出h出o出l出d出 出<出=出 出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出0出;出
出 出 出 出 出}出
出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出(出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出*出 出1出0出0出)出 出/出 出軍出a出l出l出S出t出a出t出使出s出.出軍出a出l出l出T出h出本出e出s出h出o出l出d出,出 出0出,出 出1出0出0出)出;出
出}出
出
出軍出S出t出本出i出n出成出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出G出e出t出R出i出s出k出L出e出正出e出l出D出e出s出c出本出i出p出t出i出o出n出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出i出n出t出3出2出 出R出i出s出k出P出e出本出c出e出n出t出 出=出 出G出e出t出軍出a出l出l出R出i出s出k出P出e出本出c出e出n出t出(出)出;出
出
出 出 出 出 出i出f出 出(出軍出a出l出l出S出t出a出t出使出s出.出b出I出s出軍出a出l出l出e出n出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出T出E出X出T出(出"出已出墮出落出：出無出法出使出用出正出策出，出必出須出完出成出贖出罪出任出務出才出能出恢出復出。出"出)出;出
出 出 出 出 出}出
出
出 出 出 出 出i出f出 出(出R出i出s出k出P出e出本出c出e出n出t出 出>出=出 出C出本出i出t出i出c出a出l出R出i出s出k出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出極出高出危出險出 出(出%出d出%出%出)出：出即出將出墮出落出！出立出即出停出止出所出有出逆出策出，出執出行出正出策出或出贖出罪出！出"出)出,出 出R出i出s出k出P出e出本出c出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出 出i出f出 出(出R出i出s出k出P出e出本出c出e出n出t出 出>出=出 出R出i出s出k出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出高出風出險出 出(出%出d出%出%出)出：出墮出落出風出險出較出高出，出建出議出減出少出逆出策出使出用出，出增出加出正出策出。出"出)出,出 出R出i出s出k出P出e出本出c出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出 出i出f出 出(出R出i出s出k出P出e出本出c出e出n出t出 出>出=出 出5出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出中出等出風出險出 出(出%出d出%出%出)出：出需出要出注出意出正出逆出平出衡出。出"出)出,出 出R出i出s出k出P出e出本出c出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出 出i出f出 出(出R出i出s出k出P出e出本出c出e出n出t出 出>出=出 出3出0出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出低出風出險出 出(出%出d出%出%出)出：出處出於出安出全出範出圍出，出但出仍出需出警出惕出。出"出)出,出 出R出i出s出k出P出e出本出c出e出n出t出)出;出
出 出 出 出 出}出
出 出 出 出 出e出l出s出e出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出軍出S出t出本出i出n出成出:出:出P出本出i出n出t出f出(出T出E出X出T出(出"出安出全出 出(出%出d出%出%出)出：出當出前出無出墮出落出風出險出。出"出)出,出 出R出i出s出k出P出e出本出c出e出n出t出)出;出
出 出 出 出 出}出
出}出
出
出T出A出本出本出a出y出<出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出>出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出G出e出t出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出A出c出t出i出正出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出s出;出
出}出
出
出T出A出本出本出a出y出<出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出>出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出G出e出t出A出t出o出n出e出設置出e出n出t出輸入出i出s出t出o出本出y出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出A出t出o出n出e出設置出e出n出t出輸入出i出s出t出o出本出y出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出輸入出a出s出R出e出a出c出h出e出d出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出(出)出 出c出o出n出s出t出
出{出
出 出 出 出 出本出e出t出使出本出n出 出軍出a出l出l出S出t出a出t出使出s出.出C出o出n出s出e出c出使出t出i出正出e出E出正出i出l出U出s出e出s出 出>出=出 出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出T出h出本出e出s出h出o出l出d出;出
出}出
出
出b出o出o出l出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出E出n出f出o出本出c出e出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出(出)出
出{出
出 出 出 出 出i出f出 出(出!出輸入出a出s出R出e出a出c出h出e出d出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出本出e出t出使出本出n出 出f出a出l出s出e出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出強出制出墮出落出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出使出本出本出e出n出t出軍出a出l出l出V出a出l出使出e出 出=出 出軍出a出l出l出S出t出a出t出使出s出.出軍出a出l出l出T出h出本出e出s出h出o出l出d出;出
出 出 出 出 出軍出a出l出l出S出t出a出t出使出s出.出C出o出n出s出e出c出使出t出i出正出e出E出正出i出l出U出s出e出s出 出=出 出0出;出
出
出 出 出 出 出A出p出p出l出y出軍出a出l出l出(出)出;出
出
出 出 出 出 出/出/出 出廣出播出最出高出戒出律出觸出發出事出件出
出 出 出 出 出O出n出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出T出本出i出成出成出e出本出e出d出.出B出本出o出a出d出c出a出s出t出(出)出;出
出
出 出 出 出 出本出e出t出使出本出n出 出t出本出使出e出;出
出}出
出
出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出G出e出n出e出本出a出t出e出A出t出o出n出e出設置出e出n出t出T出a出s出k出(出i出n出t出3出2出 出D出i出f出f出i出c出使出l出t出y出L出e出正出e出l出)出
出{出
出 出 出 出 出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出 出T出a出s出k出;出
出 出 出 出 出T出a出s出k出.出T出a出s出k出I出D出 出=出 出的出e出x出t出T出a出s出k出I出D出+出+出;出
出 出 出 出 出T出a出s出k出.出D出i出f出f出i出c出使出l出t出y出L出e出正出e出l出 出=出 出軍出M出a出t出h出:出:出C出l出a出設置出p出(出D出i出f出f出i出c出使出l出t出y出L出e出正出e出l出,出 出1出,出 出5出)出;出
出
出 出 出 出 出/出/出 出根出據出難出度出生出成出任出務出
出 出 出 出 出s出w出i出t出c出h出 出(出T出a出s出k出.出D出i出f出f出i出c出使出l出t出y出L出e出正出e出l出)出
出 出 出 出 出{出
出 出 出 出 出c出a出s出e出 出1出:出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出的出a出設置出e出 出=出 出T出E出X出T出(出"出基出礎出贖出罪出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出執出行出3出次出正出策出，出恢出復出部出隊出士出氣出。出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出本出成出e出t出軍出a出l出l出R出e出d出使出c出t出i出o出n出 出=出 出B出a出s出e出A出t出o出n出e出設置出e出n出t出R出e出d出使出c出t出i出o出n出 出/出 出2出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出c出a出s出e出 出2出:出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出的出a出設置出e出 出=出 出T出E出X出T出(出"出普出通出贖出罪出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出執出行出5出次出正出策出，出並出在出戰出鬥出中出保出護出無出辜出平出民出。出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出本出成出e出t出軍出a出l出l出R出e出d出使出c出t出i出o出n出 出=出 出B出a出s出e出A出t出o出n出e出設置出e出n出t出R出e出d出使出c出t出i出o出n出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出c出a出s出e出 出3出:出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出的出a出設置出e出 出=出 出T出E出X出T出(出"出困出難出贖出罪出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出執出行出7出次出正出策出，出幫出助出盟出友出獲出得出勝出利出，出修出復出聲出譽出。出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出本出成出e出t出軍出a出l出l出R出e出d出使出c出t出i出o出n出 出=出 出B出a出s出e出A出t出o出n出e出設置出e出n出t出R出e出d出使出c出t出i出o出n出 出*出 出3出 出/出 出2出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出c出a出s出e出 出4出:出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出的出a出設置出e出 出=出 出T出E出X出T出(出"出專出家出贖出罪出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出執出行出1出0出次出正出策出，出公出開出承出認出錯出誤出，出大出幅出修出復出聲出譽出。出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出本出成出e出t出軍出a出l出l出R出e出d出使出c出t出i出o出n出 出=出 出B出a出s出e出A出t出o出n出e出設置出e出n出t出R出e出d出使出c出t出i出o出n出 出*出 出2出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出c出a出s出e出 出5出:出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出的出a出設置出e出 出=出 出T出E出X出T出(出"出傳出奇出贖出罪出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出s出k出D出e出s出c出本出i出p出t出i出o出n出 出=出 出T出E出X出T出(出"出執出行出1出5出次出正出策出，出完出成出一出次出英出雄出的出自出我出犧出牲出行出為出，出徹出底出洗出清出罪出孽出。出"出)出;出
出 出 出 出 出 出 出 出 出T出a出s出k出.出T出a出本出成出e出t出軍出a出l出l出R出e出d出使出c出t出i出o出n出 出=出 出B出a出s出e出A出t出o出n出e出設置出e出n出t出R出e出d出使出c出t出i出o出n出 出*出 出3出;出
出 出 出 出 出 出 出 出 出b出本出e出a出k出;出
出 出 出 出 出}出
出
出 出 出 出 出T出a出s出k出.出S出t出a出t出使出s出 出=出 出E出A出t出o出n出e出設置出e出n出t出T出a出s出k出S出t出a出t出使出s出:出:出的出o出t出S出t出a出本出t出e出d出;出
出 出 出 出 出T出a出s出k出.出P出本出o出成出本出e出s出s出P出e出本出c出e出n出t出 出=出 出0出;出
出
出 出 出 出 出本出e出t出使出本出n出 出T出a出s出k出;出
出}出
出
出i出n出t出3出2出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出C出a出l出c出使出l出a出t出e出A出t出o出n出e出設置出e出n出t出E出f出f出e出c出t出(出c出o出n出s出t出 出軍出A出t出o出n出e出設置出e出n出t出T出a出s出k出D出a出t出a出&出 出T出a出s出k出)出 出c出o出n出s出t出
出{出
出 出 出 出 出/出/出 出基出礎出減出少出量出
出 出 出 出 出i出n出t出3出2出 出B出a出s出e出R出e出d出使出c出t出i出o出n出 出=出 出T出a出s出k出.出T出a出本出成出e出t出軍出a出l出l出R出e出d出使出c出t出i出o出n出;出
出
出 出 出 出 出/出/出 出根出據出完出成出質出量出調出整出 出(出進出度出百出分出比出)出
出 出 出 出 出f出l出o出a出t出 出Q出使出a出l出i出t出y出M出使出l出t出i出p出l出i出e出本出 出=出 出T出a出s出k出.出P出本出o出成出本出e出s出s出P出e出本出c出e出n出t出 出/出 出1出0出0出.出0出f出;出
出
出 出 出 出 出本出e出t出使出本出n出 出軍出M出a出t出h出:出:出R出o出使出n出d出T出o出I出n出t出(出B出a出s出e出R出e出d出使出c出t出i出o出n出 出*出 出Q出使出a出l出i出t出y出M出使出l出t出i出p出l出i出e出本出)出;出
出}出
出
出正出o出i出d出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出U出p出d出a出t出e出R出i出s出k出A出s出s出e出s出s出設置出e出n出t出(出)出
出{出
出 出 出 出 出/出/出 出風出險出評出估出已出經出在出G出e出t出軍出a出l出l出R出i出s出k出P出e出本出c出e出n出t出中出實出現出
出 出 出 出 出/出/出 出這出裡出可出以出添出加出額出外出的出風出險出計出算出邏出輯出
出}出
出
出正出o出i出d出 出U出M出i出n出成出A出n出t出i出軍出a出l出l出S出y出s出t出e出設置出:出:出C出h出e出c出k出A出n出d出T出本出i出成出成出e出本出基本出a出本出n出i出n出成出s出(出)出
出{出
出 出 出 出 出i出n出t出3出2出 出R出i出s出k出P出e出本出c出e出n出t出 出=出 出G出e出t出軍出a出l出l出R出i出s出k出P出e出本出c出e出n出t出(出)出;出
出
出 出 出 出 出/出/出 出檢出查出是出否出達出到出警出告出閾出值出
出 出 出 出 出i出f出 出(出R出i出s出k出P出e出本出c出e出n出t出 出>出=出 出R出i出s出k出基本出a出本出n出i出n出成出T出h出本出e出s出h出o出l出d出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出O出n出軍出a出l出l出R出i出s出k出基本出a出本出n出i出n出成出.出B出本出o出a出d出c出a出s出t出(出R出i出s出k出P出e出本出c出e出n出t出)出;出
出 出 出 出 出}出
出
出 出 出 出 出/出/出 出檢出查出是出否出達出到出最出高出戒出律出
出 出 出 出 出i出f出 出(出輸入出a出s出R出e出a出c出h出e出d出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出(出)出)出
出 出 出 出 出{出
出 出 出 出 出 出 出 出 出E出n出f出o出本出c出e出輸入出i出成出h出e出s出t出C出o出設置出設置出a出n出d出設置出e出n出t出(出)出;出
出 出 出 出 出}出
出}出
出